{
	"version": "0.0.01",
	"isShowAds": "1",
	"supports_up_to": "2.0",
	"stories": [
    {
      "title": "राक्षस, चोर आणि ब्राह्मण",
      "story": "एका गावात एक द्रोण नावाचा ब्राह्मण राहत होता. तो अतिशय गरीब होता. पूजापाठ करून जे द्रव्य मिळेत, त्यावरच तो आपला उदरनिर्वाह करीत असे. एके दिवशी एका यजमानने त्या गरीब ब्राह्मणाला दोन चांगल्या दुभत्या गायी दान दिल्या. \n\nदानात मिळालेल्या त्या दोनी गायी त्यानं घरी आणल्या अन् त्या दिवसापासून त्या ब्राह्मणाचं दैन्य पळालं. एके काळी शिळी पोळी भाजी खाणार तो ब्राह्मण! गावात दूध, दही, लोणी, तूप विकून घरातही दूध भाकरी खाऊ लागला.  \n\nद्रोण ब्राह्मणाच्या त्या दोनही सुंदर गायींवर एका चोराची नजर होती. सुयोग्य संधी बघायची अन् ब्राह्मणाच्या या दोन्ही गायी पळवायच्या, असा त्या चोराचा डाव होता. एका अवसेच्या अंधारात तो चोर त्या गायी चोरून नेण्यासाठी येत असताना वाटेतच त्या चोरीचा गाठ एका राक्षसाबरोबर पडली. परस्परांनी एकमेकांना 'तू कुठे अन् का जातोस,' ते विचारलं.  \n\nचोर म्हणाला, 'मी द्रोण ब्राह्मणाच्या गायी चोरायला चाललो आहे. पण तू कुठे चालला आहेस?'  \n\nअरे, मी तर प्रत्यक्ष त्या ब्राह्मणालाच मारायला, त्याचे भक्षण करायला चाललो आहे. ह्या ब्राह्मणानं मंत्र-तंत्र करून माला दूर घालवायचं, माझं अन्न-पाणी तोडलंय, पण आज मी त्यालाच खाणार आहे. \n\nझालं! दोघांचही लक्ष एक निघालं. दोघांनी मैत्रीचा हात पुढे केला. तो चोर अन् राक्षस हे दोघं त्या ब्राह्मणाच्या दारांत आले. दोघांनीही घरात डोकावून पाहिले, तर तो ब्राह्मण बिचारा शांत झोपला होता. राक्षस ब्राह्मणाला खायला जाणार, तोच चोर म्हणाला, अरे थांब! मी आधी दोन्ही गायी घेऊन जातो, मग तू त्याला खा. त्यावर राक्षस म्हणाला, वा रे वा! मोठा शहाणाच आहेस की तू! \n\nतू गायींना नेताना त्या हंबरल्या, तर तो जागा होणार नाही का ! मग मी काय करू?  \n\nराक्षसाचं हे म्हणणं चोराला पटेना अन् चोर आपली घाई सोडेना. असं करता-करता हळूहळू त्यांचे एकमेकांचे आवाज तापू लागले. परस्परांतला संवाद संपू लागला. अन् वाद-विवाद भांडणं चालू झाली.  \n\nत्यात त्या दोघांनी आपल्या मोठ्या आवाजचं भात राहिलं नाही. ते आवाज ऐकून गायी हंबरल्या. मोत्यानं भुंकायला सुरूवात केली. ब्राह्मणही झोपेतून जागा झाला. त्याने राक्षस अन् चोराला पकडून आरडा-ओरडा केला. त्या आवाजानं शेजारी मंडळी काठ्या, मशाली इ. घेऊन धावत आले. त्यांना पाहून राक्षस आगलील आणि चोर लोकांना पाहून धूम पळून गेला.  \n\n \n\nतात्पर्य : फुकट शब्दानं शब्द वाढवून वादविवाद करू नये. भांडणाने फायदा तर होणे दूरच, पण अनेकदा नुकसानच होते."
    },
    {
      "title": "बेडूकमामा",
      "story": "पावसाळा आला पाऊस पडू लागला\nसगळी जमीन भिजून गेली \nजिकडे तिकडे हिरवेगार गवत रुजले\nरामजी पाटील शेतात काम करीत होता.\n\nशेताजवळच पाटलाची झोपडी होती. \nसायंकाळी पाटील घरी आला.\nतो काम करून दमला होता\nझोपडीत येताच तो खाटेवर पडून राहिला. \n\nबाहेर पाऊस पडतच होता\nझोपडीच्या जवळच तिची तीन पिले होती\nपावसामुळे पिलांना आनंद झाला\nती 'डराव डराव' करून ओरडू लागली.\n\nबेडकी म्हणाली, \n'बाळांनो, पाटील दमला आहे\nतुमचे ओरडणे ऐकून तो रागावेल, \nव आपणाला मारेल\nयासाठी ओरडू नका.'\n\nदोन पिलांनी आईचे ऐकले\nपण तिसरे 'डरांव डरांव' करतच राहिले\nपाटलाला ती कटक' आवडली नाही \nतो खूप रागावला\nआणि इकडे तिकडे पाहू लागला\nजवळच एक बेडूक 'डरांव डरांव' करीत आहे, \nअसे पाटलाला दिसले.\n\nपाटील उठला\n\बेडकापाशी आला\nमग पाटलाने बेडकास पकडले, \nव जोराने भिरकावून दिले\nबेडूक एक दगडावर आपटला व मेला."
    },
    {
      "title": "मांजराच्या गळ्यात घंटा",
      "story": "एका किराणामालाच्या दुकानात खूप उंदीर राहत होते. किराणा मालाचे दुकान असल्यामुळे त्यांना तिथे भरपूर खायला मिळायचे. धान्य, सुका मेवा, बिस्किटे आदी वस्तूंवर ते ताव मारायचे. अशा खादाड उंदारांमुळे दुकानदाराचे खूप नुकसान होत असे. दुकानदारांने विचार केला की या उंदारांचे काहीतरी करायलाच हवे. नाहीतर एक दिवस मला कंगाल होण्याची पाळी येईल.\n\nहा विचार करत दुकानदाराने एक दिवशी एक मांजर दुकानात आणली. ‍ती आल्यापासून उंदरांना काही आरामशीर फिरता येईना. मांजर आपली रोज उंदीर दिसला की त्यांना पकडून खायची. त्यामुळे उंदरांची संख्या झपाट्याने कमी होऊ लागली. उंदीर आता फार काळजीत पडले. त्यांनी मांजरीचा कायमचा बंदोबस्त करण्याचे ठरवले. त्यासाठी त्यांनी एक सभा बोलवली.\n\nसभेत याच्यावर वरीच चर्चा झाली. पण मांजराचा बंदोबस्त करायचा कसा हे कुणालाच समजेना. थोड्या वेळात एक हुशार उंदीर म्हणाला, मांजर अगदी हलक्या पायाने व अत्यंत चपळपणे फिरते. त्यामुळे आपल्यापैकी कुणालाच ती आल्याचे कळत नाही व त्यामुळे सतत आपण तिच्या तावडीत सापडले जाण्याची भीती लागलेली असते. तेव्हा एक तरूण उंदीर म्हणाला की काही करून आपण मांजराच्या गळ्यात घंटा बांधली पाहिजे.\n\nसगळ्या उंदरांना हा उपाय अगदी पटला. एक उंदीर म्हणाला की छान हं मांजर चालायला लागली की घंटा वाजेल आणि आपण सावध होऊन तिच्यापासून दूर पळून जाऊ. सगळे फार खुश झाले आणि उपाय सांगितलेल्या उंदरांला स्वतःच्या हुषारीचा फार अभिमान वाटला. तेवढ्यात एक म्हातारा उंदीर बोलला, थांबा हा वेडेपणा आहे. मला एवढेच सांगा मांजराच्या गळ्यात घंटा बांधणार कोण? तेव्हा सर्वजण एकमेकांकडे बघू लागले. तितक्यात मांजर तेथे आली व तिने एका उंदरावर झडप घातली.\n\nउपदेश : अमलात न येणारा उपाय कुचकामी ठरतो."
    },
    {
      "title": "",
      "story": ""
    },
    {
      "title": "",
      "story": ""
    },
    {
      "title": "",
      "story": ""
    },
    {
      "title": "",
      "story": ""
    }
  ]
