{
	"version": "0.0.01",
	"isShowAds": "1",
	"isOk": "1",
	"supports_up_to": "2.0",
	"stories": [{
			"bundle": "1",
			"title": "राक्षस, चोर आणि ब्राह्मण",
			"story": "एका गावात एक द्रोण नावाचा ब्राह्मण राहत होता. तो अतिशय गरीब होता. पूजापाठ करून जे द्रव्य मिळेत, त्यावरच तो आपला उदरनिर्वाह करीत असे. एके दिवशी एका यजमानने त्या गरीब ब्राह्मणाला दोन चांगल्या दुभत्या गायी दान दिल्या. \n\nदानात मिळालेल्या त्या दोनी गायी त्यानं घरी आणल्या अन् त्या दिवसापासून त्या ब्राह्मणाचं दैन्य पळालं. एके काळी शिळी पोळी भाजी खाणार तो ब्राह्मण! गावात दूध, दही, लोणी, तूप विकून घरातही दूध भाकरी खाऊ लागला.  \n\nद्रोण ब्राह्मणाच्या त्या दोनही सुंदर गायींवर एका चोराची नजर होती. सुयोग्य संधी बघायची अन् ब्राह्मणाच्या या दोन्ही गायी पळवायच्या, असा त्या चोराचा डाव होता. एका अवसेच्या अंधारात तो चोर त्या गायी चोरून नेण्यासाठी येत असताना वाटेतच त्या चोरीचा गाठ एका राक्षसाबरोबर पडली. परस्परांनी एकमेकांना 'तू कुठे अन् का जातोस,' ते विचारलं.  \n\nचोर म्हणाला, 'मी द्रोण ब्राह्मणाच्या गायी चोरायला चाललो आहे. पण तू कुठे चालला आहेस?'  \n\nअरे, मी तर प्रत्यक्ष त्या ब्राह्मणालाच मारायला, त्याचे भक्षण करायला चाललो आहे. ह्या ब्राह्मणानं मंत्र-तंत्र करून माला दूर घालवायचं, माझं अन्न-पाणी तोडलंय, पण आज मी त्यालाच खाणार आहे. \n\nझालं! दोघांचही लक्ष एक निघालं. दोघांनी मैत्रीचा हात पुढे केला. तो चोर अन् राक्षस हे दोघं त्या ब्राह्मणाच्या दारांत आले. दोघांनीही घरात डोकावून पाहिले, तर तो ब्राह्मण बिचारा शांत झोपला होता. राक्षस ब्राह्मणाला खायला जाणार, तोच चोर म्हणाला, अरे थांब! मी आधी दोन्ही गायी घेऊन जातो, मग तू त्याला खा. त्यावर राक्षस म्हणाला, वा रे वा! मोठा शहाणाच आहेस की तू! \n\nतू गायींना नेताना त्या हंबरल्या, तर तो जागा होणार नाही का ! मग मी काय करू?  \n\nराक्षसाचं हे म्हणणं चोराला पटेना अन् चोर आपली घाई सोडेना. असं करता-करता हळूहळू त्यांचे एकमेकांचे आवाज तापू लागले. परस्परांतला संवाद संपू लागला. अन् वाद-विवाद भांडणं चालू झाली.  \n\nत्यात त्या दोघांनी आपल्या मोठ्या आवाजचं भात राहिलं नाही. ते आवाज ऐकून गायी हंबरल्या. मोत्यानं भुंकायला सुरूवात केली. ब्राह्मणही झोपेतून जागा झाला. त्याने राक्षस अन् चोराला पकडून आरडा-ओरडा केला. त्या आवाजानं शेजारी मंडळी काठ्या, मशाली इ. घेऊन धावत आले. त्यांना पाहून राक्षस आगलील आणि चोर लोकांना पाहून धूम पळून गेला.  \n\n \n\nतात्पर्य : फुकट शब्दानं शब्द वाढवून वादविवाद करू नये. भांडणाने फायदा तर होणे दूरच, पण अनेकदा नुकसानच होते."
		},
		{
			"bundle": "1",
			"title": "बेडूकमामा",
			"story": "पावसाळा आला पाऊस पडू लागला\nसगळी जमीन भिजून गेली \nजिकडे तिकडे हिरवेगार गवत रुजले\nरामजी पाटील शेतात काम करीत होता.\n\nशेताजवळच पाटलाची झोपडी होती. \nसायंकाळी पाटील घरी आला.\nतो काम करून दमला होता\nझोपडीत येताच तो खाटेवर पडून राहिला. \n\nबाहेर पाऊस पडतच होता\nझोपडीच्या जवळच तिची तीन पिले होती\nपावसामुळे पिलांना आनंद झाला\nती 'डराव डराव' करून ओरडू लागली.\n\nबेडकी म्हणाली, \n'बाळांनो, पाटील दमला आहे\nतुमचे ओरडणे ऐकून तो रागावेल, \nव आपणाला मारेल\nयासाठी ओरडू नका.'\n\nदोन पिलांनी आईचे ऐकले\nपण तिसरे 'डरांव डरांव' करतच राहिले\nपाटलाला ती कटक' आवडली नाही \nतो खूप रागावला\nआणि इकडे तिकडे पाहू लागला\nजवळच एक बेडूक 'डरांव डरांव' करीत आहे, \nअसे पाटलाला दिसले.\n\nपाटील उठला\n\nबेडकापाशी आला\nमग पाटलाने बेडकास पकडले, \nव जोराने भिरकावून दिले\nबेडूक एक दगडावर आपटला व मेला."
		},
		{
			"bundle": "1",
			"title": "मांजराच्या गळ्यात घंटा",
			"story": "एका किराणामालाच्या दुकानात खूप उंदीर राहत होते. किराणा मालाचे दुकान असल्यामुळे त्यांना तिथे भरपूर खायला मिळायचे. धान्य, सुका मेवा, बिस्किटे आदी वस्तूंवर ते ताव मारायचे. अशा खादाड उंदारांमुळे दुकानदाराचे खूप नुकसान होत असे. दुकानदारांने विचार केला की या उंदारांचे काहीतरी करायलाच हवे. नाहीतर एक दिवस मला कंगाल होण्याची पाळी येईल.\n\nहा विचार करत दुकानदाराने एक दिवशी एक मांजर दुकानात आणली. ‍ती आल्यापासून उंदरांना काही आरामशीर फिरता येईना. मांजर आपली रोज उंदीर दिसला की त्यांना पकडून खायची. त्यामुळे उंदरांची संख्या झपाट्याने कमी होऊ लागली. उंदीर आता फार काळजीत पडले. त्यांनी मांजरीचा कायमचा बंदोबस्त करण्याचे ठरवले. त्यासाठी त्यांनी एक सभा बोलवली.\n\nसभेत याच्यावर वरीच चर्चा झाली. पण मांजराचा बंदोबस्त करायचा कसा हे कुणालाच समजेना. थोड्या वेळात एक हुशार उंदीर म्हणाला, मांजर अगदी हलक्या पायाने व अत्यंत चपळपणे फिरते. त्यामुळे आपल्यापैकी कुणालाच ती आल्याचे कळत नाही व त्यामुळे सतत आपण तिच्या तावडीत सापडले जाण्याची भीती लागलेली असते. तेव्हा एक तरूण उंदीर म्हणाला की काही करून आपण मांजराच्या गळ्यात घंटा बांधली पाहिजे.\n\nसगळ्या उंदरांना हा उपाय अगदी पटला. एक उंदीर म्हणाला की छान हं मांजर चालायला लागली की घंटा वाजेल आणि आपण सावध होऊन तिच्यापासून दूर पळून जाऊ. सगळे फार खुश झाले आणि उपाय सांगितलेल्या उंदरांला स्वतःच्या हुषारीचा फार अभिमान वाटला. तेवढ्यात एक म्हातारा उंदीर बोलला, थांबा हा वेडेपणा आहे. मला एवढेच सांगा मांजराच्या गळ्यात घंटा बांधणार कोण? तेव्हा सर्वजण एकमेकांकडे बघू लागले. तितक्यात मांजर तेथे आली व तिने एका उंदरावर झडप घातली.\n\nउपदेश : अमलात न येणारा उपाय कुचकामी ठरतो."
		},
		{
			"bundle": "1",
			"title": "जादूचा फुगा",
			"story": "एक खूप छान नाजूक परी मऊ रेशीम किरणांनी विणलेला सुंदर सोनेरी झगा घालून कपाळावर चांदणीची तिट लावून आपले मऊमऊ केस भुरूभुरू उडवत नाचत बागडत धरेवर येते, तेव्हा होत सते 'रम्य पहाट.'\n\nतिच्या आगमनाने सारी धरा आनंदीत होते. एक नवी चेतना निर्माण होते. फुलपाखरे भुरूभुरू उडू लागतात. गार वारे परी बरोबर खेळ खेळू लागतात. झाडे, फुले आनंदाने डोलू लागातत. पक्षी आपल्या किलबिलाटाने तिचे स्वागत करतात. शेतात दूरवर पाखरांची मधुर शीळ कानी पडते. मोटेचा करकर आवाज कानी येवू लागतो. देवळात घंटानाद होऊ लागतो. सार्‍या धरेवर उत्साही वातावरण निर्माण होते. रानावनात-पाना फुलांत रेशमी किरणांचे जाळे पसरू लागते. धरेवर अवतरलेल्या परीच्या हातात असते 'एक दोरी.' दोरीला एक फुगा बांधलेला असतो. फुगा असतो जादूचा.\n\nनिळ्या घाटावर, लाल वाटेवर, हिरव्या डोंगरामागून आकाशात पूर्व दिशेला हा फुगा जेव्हा दिसतो तेव्हा अवघी पूर्व दिशा लाल-सोनेरी रंगांनी उजळून निघते. ती असते 'पहाट वेळ.'\n\nहळुहळु अंधाराचे जाळे दूर होवू लागते. धरेवर कामसू सकाळ होते. माणसे आपापल्या कामाला लागतात. घरा-घरात सारी आवरा आवर सुरू होते. \n\nकाही वेळातच या फुग्याचा रंग बदलू लागतो. तो बनतो एक तापलेला गोळा, आकाशात तो मध्यावर येतो आणि धरेवरचे वातावर बदलून जाते. शांत, निवांत, सुस्त पेंगुळलेली दुपार होते.\n\nपृथ्वीवर बागडणारी परी पश्चिमेची वाट धरते. हळुहळु फुग्याचा रंग बदलू लागतो. तो लाल-सोनेरी-केशरी होतो. रमत गमत संध्याकाळ धरेवर येवू लागते. पक्षी आपापल्या घरट्याकडे, माणसे घराकडे परतू लागतात.\n\nसकाळी पूर्वेकडे, मध्यान्ही डोक्यावर असणारा हा जादूचा फुगा, सोन्याचा गोळा बनून पश्चिमेकडे गायब होतो. \n\nपृथ्वीवर काळोख दाटू लागतो. भयाण शांततापसरू लागते. किर्रर्र रात्र होते. दिवसभर काम करून दमलेली माणसे विश्रांती घेऊ लागतात. \n\nआभाळदेशात चांदणघाटावर चमचमाट होतो. पहाटेच्या लाल वाटा चंदेरी होतात. चंद्र-चांदण्यांने आकाश सजते.\n\nआकाशातून धरेवर येणारी ही परी आपल्याकडील जादूच्या फुग्याच्या सहाय्ययाने धरेवर पहाट, सकाळ, दुपार, संध्याकाळ व रात्र असे दिवसाच्या वेळेचे चक्र फिरवते. पहाटे लाल-सोनेरी-केशरी रंगाचा दिसणारा, आपल्या नाजूक रेशमी किरणांनी धरेवर नाजूक जाळे विणणारा, आपले सोनेरी दूत पक्षांच्या घरट्यांशी धाडणारा, दुपारी तप्त गोळा बनणारा, दाही दिशा प्रकाशाने भरून टाकणारा, सायंकाळी परत सोनेरी गोळा बनून, पश्चिमेकडे डोंगरा आड गडप होणार हा जादूचा फुगा म्हणजे आपल्या सर्वांना प्रकाश देणारा 'सूर्य' हे ओळखले असलेच."
		},
		{
			"bundle": "1",
			"title": "शापित राजपुत्र",
			"story": "विजय नगरीत एक राजा राज्य करीत होता. त्याला मूलबाळ नव्हते. त्याने पुष्कळ जप-तप केले, पण मूल काही झाले नाही. त्यामुळे राजा-राणी दोघे नेहमी उदास असत. एकदा एक जादूगार साधूचा वेष घेऊन आला आणि राजाला म्हणाला, 'जर तुम्ही मला वचन देत असाल, तर मी तुम्हाला दोन मुलगे देईन.'\n\nराजा म्हणाला, 'मूल होण्यासाठी मी काय हवे ते करीन.' मग साधू म्हणाला, 'तुम्हाला दोन मुलगे लवकरच होतील, पण ते दहा वर्षांचे झाल्यावर तुम्ही मला दिले पाहिजेत.' राजाने विचार केला की, दहा वर्षे म्हणजे पुष्कळ अवकाश आहे आणि त्याने साधूला दहा वर्षांनी मुलगे देण्याचे वचन दिले.\n\nसाधूने सांगितल्याप्रमाणे राजाला जुळे मुलगे झाले. मुलगे देखणे आणि हुशार होते. दहा वर्षे केव्हा निघून गेली ते राजा-राणीला कळलेही नाही. आणि एक दिवस तो साधू राजवाड्यात आला आणि मुलगे मागू मागला. राजाने मुलगे देण्याचे नाकारले, पण साधूने मायेच्या बळाने त्यांना खेचून नेले. त्याने मुलांना रानात नेले. त्याने थोरल्या मुलाला राजाची शिकवण दिली आणि धाकट्याला जादूगाराची.\n\nइकडे राजा-राणी मुलांना शोधत हिंडू लागले. योगायोगाने त्यांना धाकटा मुलगा नदीच्या काठी आढळला. राजा-राणीने त्याला 'तू आमच्या बरोबर चल' असे म्हटले. मुलाच्या मनातसुध्दा त्यांच्याबरोबर जायचे होते, पण साधूने त्यांच्यावर कडक नजर ठेवली होती. त्याच्या नजरेतून राजा-राणी आणि मुलांची ही भेट सुटली नाही. तो अतिशय संतापला. त्याने त्यांना शिव्या देऊन हाकलून लावले. पण आता दुसर्‍या मुलाच्या मनात आपण नामांकित जादूगर होण्यापेक्षा मोठा राजा व्हावे ही आकांक्षा दृढ झाली. त्याला ती स्वस्थ बसू देईना. तेव्हा एका रात्री त्याने घोड्याचे रूप घेतले आणि तिथून पळ काढला. तो आपल्या राज्यात परत आला. तो राजा-राणीला म्हणाला, 'आई-बाबा, मी काय सांगतो ते नीट ऐका. माझा लगाम कधी कुणाला देऊ नका.'\n\nदुसर्‍या दिवशी राजा-राणी थोरल्या राजकुमाराला एका राजाकडे विकायला घेऊन गेले. राजाने पाचशे सुवर्णमुद्रा देऊन घोडा खरेदी केला, पण राजा-राणीने लगाम मात्र त्या राजाला द्यायचे नाकारले. रात्री राजकुमार आपल्या आई-वडिलांकडे परत आला. त्यांना पैसे मिळाले आणि घोडादेखील मिळाला.\n\nतो साधू मुलाच्या शोधातच होता. त्याला घोड्याबद्दल कळले. तो राजा-राणीकडे गेला आणि त्याला पाचशे सुवर्ण मोहरा देऊन तो लगाम मागितला. त्यांनी लगाम साधूला दिला. तो घेऊन साधू निघून गेला. घोड्याला सारे कळले. मग लगामाच्या मालकाच्या मागोमाग त्याला जाणेच प्राप्त होते. त्याला घेऊन साधू नदीवर गेला. त्याच्या मनात तिथे स्नान करायचे होते. नदीवर गेल्यावर घोड्याने माशाचे रूप घेतले आणि पाण्यात उडी घेतली. साधूने तो मासा पकडला. इतक्यात एका घारीने झडप घालून तो मासा उचलून नेला. त्याबरोबर साधू ससाणा होऊन घारीच्या मागे लागला. तेव्हा घारीने भयाने तो मासा खाली टाकून दिला.\n\nतो मासा सुदैवाने एका राजकन्येच्या बागेत पडला. राजकन्या खिडकीत बसली होती. त्या माशाचा राजपुत्र झाला. राजपुत्राने आपली सारी कथा तिला सांगितली. राजपुत्राचे रूप पाहून आणि त्याची कहाणी ऐकून राजकन्येचे त्याच्यावर प्रेम बसले. तिने त्याच्याशी लग्न केले. त्यानंतर तो राजपुत्र मोत्यांची माळ झाला. राजकन्या सदैव ती माळ आपल्या गळय़ात घालून असायची.\n\nसाधू एक दिवस त्या राजवाड्यात आला आणि त्याने तर्‍हेतर्‍हेचे डोंबार्‍याचे आणि जादूचे प्रयोग करून दाखवतो असे राजाला सांगितले. राजाने मांडव घातला. खेळ बघायला लोकांची गर्दी जमली. खेळ खरोखरीच अप्रतिम झाले. ते पाहून राजा संतुष्ट झाला आणि त्याने साधूला 'तुला काय हवे?' असे विचारले. साधू म्हणाला, 'राजा, तुझी मुलगी जी मोत्यांची माळ घालते ती मला दे.' राजकन्येने माळ देण्याचे नाकारले, पण मागाहून वडिलांनी सांगितले तेव्हा तिने ती माळ जमिनीवर टाकली. त्याबरोबर माळ तुटली आणि मोती विखुरले.\n\nमोती विखुरल्यावर साधूने कोंबड्याचे रूप घेतले आणि तो एक मोती गिळणार इतक्यात त्या मोत्यांनी मांजराचे रूप घेऊन कोंबड्यावर झडप घालून त्याला ठार केले. त्याबरोबर तो राजपुत्र आपल्या खर्‍या स्वरूपात प्रगट झाला. तेव्हा सर्व लोकांना फार आनंद झाला. त्यांनी त्याचे प्रेमाने स्वागत केले."
		},
		{
			"bundle": "1",
			"title": "बोलून-चालून गाढवच!",
			"story": "बिरबलाला तंबाखू खाण्याचा नाद होता. हुक्की आली, ती तो मधूनच तंबाखूची चिमूट तोंडात टाकून बराच वेळ ती चघळत असे.\n\nएकदा तो आणि बादशहा परप्रांतात गेले होते. सांयकाळच्या वेळेस ते फिरायला म्हणून गावाबाहेर गेले तेव्हा त्यांना वाटेत एक तंबाखूचे शेत दिसले. त्यात तंबाखूची रोपटी चांगलीच तरारून उठली होती. अशातच एक गाढव तेथून चालले असता मधूनच ते गाढव तंबाखूच्या झाडाचा वास घेई आणि न खाताच पुढे निघून जाई. असे त्याने दोन-चार वेळा केले, बिरबलाला टोमणा देण्याच्या हेतूने बादशहा म्हणाला, ''बिरबल, बघितलंस ना? तो गाढवसुद्धा तंबाखूला तोंड लावीत नाही.''\n\nतेव्हा बिरबल म्हणाला, ''महाराज, अहो ते बोलून-चालून गाढवच. त्याला तंबाखू खाण्याची मजा काय कळणार?'' \n\nबिरबलाने आपल्याला फिरवून टोमणा मारल्याचे पाहून बादशहा फारच केविलवाणा झाला."
		},
		{
			"bundle": "1",
			"title": "आइसक्रीम",
			"story": "एकदा एका 10 वर्षाचा मुलाला आइसक्रीम खाण्याची इच्छा झाली. तो एका दुकानात गेला आणि टेबलाजवळ बसून वेटरला आपल्या आवडत्या आइसक्रीमची किंमत विचारली. तेव्हा वेटर म्हणाला 30 रुपये. ते ऐकून मुलगा आपल्या हातात असलेल्या नोटा मोजू लागला. नंतर त्याने एक 25 रुपय्यांची आइसक्रीम खरेदी केली. वेटर ने ती त्याला आणून दिला आणि मुलाने स्वाद घेत आइसक्रीम खाल्लं. बिल भरून तो तिथून निघून गेला.\n\nनंतर वेटर ती टेबल स्वच्छ करायला तर तो थक्कच झाला. त्याचे मन हेलावून गेले कारण टेबलावर तो मुलगा 5 रुपये टीप म्हणून ठेवून गेला होता. आइसक्रीमची ऑर्डर करतानाच त्याने वेटरचा विचार केला होता. आणि आपल्या लहान मनाने तो मन जिंकून गेला. कारण त्याने केवळ स्वत:चा विचार न करता दुसर्‍यांसाठी विचार केला."
		},
		{
			"bundle": "1",
			"title": "देव दव्हार्‍यात नाही....",
			"story": "एकदा वडील आणि मुलगी मंदिरात जातात. पार्‍या चढत असतानाच मुलगी अचानक किंचाळते. मंदिराच्या प्रवेशद्वारावरील खांबांवर सिंहाच्या मूर्ती कोरलेल्या असतात. मुलगी म्हणू लागते, की बाबा पळा, ते सिंह आपल्यावर हल्ला करतील.\n\nवडील, मुलीच्या पाठीवर हात ठेवून तिला शांत करतात आणि समजावून सांगतात, की हे सिंह निर्जीव आहेत. ते फक्त दगडाचे पुतळे आहेत. ते आपल्याला काहीही करणार नाहीत.\n\nत्यावर मुलगी विचारते, हे दगडाचे सिंह आपल्याला काही करणार नसतील तर मग दगडाची मूर्ती आपल्याला आशीर्वाद तरी कशी देईल?\n\nसंध्याकाळी वडील त्यांच्या दैनंदिनीत लिहितात...\n\nमाझ्या मुलीच्या तर्कावर मी अजूनही नि:शब्द आहे. त्यामुळेच आता मी मूर्तीपेक्षा जिवंत माणसांमध्ये देव शोधू लागलो आहे. मला देव भेटला नाही पण आयुष्यात अनेकदा मला माणुसकी भेटली आहे. त्यामुळेच आपल्या अवतीभवती असलेल्या लोकांसाठी चांगले काम करत राहा!"
		},
		{
			"bundle": "1",
			"title": "पेला होण्यापेक्षा तळं व्हावे",
			"story": "एकदा अनुभवी आणि वृद्ध गुरू आपल्या शिष्याच्या तक्रारींना कंटाळून गेले होते. एके दिवशी सकाळी त्यांनी त्या शिष्याला थोडे मीठ आणायला सांगितले. तो शिष्ट मीठ घेऊन परतला तेव्हा गुरुंनी त्या दु:खी तरुणाला त्यातील मूठभर मीठ एका पाणी भरलेल्या पेल्यात टाकून ते पिण्यास सांगितले.\n\nपाणी चवीला कसे लागले? गुरुंनी विचारले. कडू असे म्हणून शिष्याने ते पाणी थुंकले.\n\nगुरुंनी मंद हास्य केलं आणि पुन्हा त्या शिष्याला मूठभर मीठ त्या तळ्यात टाकण्यास सांगितले. ते दोघे तळ्याजवळ आले. शिष्याने मूठभर मीठ त्या तळ्यात मिसळ्यानंतर ते वृद्ध गुरू म्हणाले, आता या तळ्यातील पाणी पिऊन पाहा. त्याच्या हनुवटीवरून पाणी खाली ओघळ्यावर गुरुंनी त्याला विचारलं, आता या पाण्याची चव कशी आहे?\n\nताजी आणि मधुर! शिष्याने सांगितले. आता तुला मिठाची चव लागतेय? नाही.\n\nगुरू त्या शिष्याच्या जवळ बसले आणि त्यांनी त्याचा हात हातात घेतला. ते म्हणाला, आयुष्याची चवही अगदी मिठासारखीच असते. आयुष्यातील दु:खही तेवढंच असतं, परंतु आपण ते दु:ख कशात मिसळतो यावर त्याचा कडवटपणा अवलंबून असतो. म्हणून जेव्हा आपण दु:खात असतो तेव्हा आपण एकच गोष्ट करू शकतो ती म्हणजे, आपण आपल्या भावना व विचार व्यापक ठेवले पाहिजे. पेला होणं थांबवून तळं होण्याचा प्रयत्न केला पाहिजे."
		},
		{
			"bundle": "1",
			"title": "माणसाने संधी ओळखावी",
			"story": "एकदा एका गावात पूर येतो. लोकं गावातून पळ काढाल लागतात. तेव्हा मंदिराच्या पुजार्‍यालाही लोकं आपल्यासोबत यायला सांगतात. त्यांचा आग्रह पुजारी नाकारतो. पुजारी म्हणतो, की त्याच्या देवावर पूर्ण विश्वास आहे आणि देव त्याचं नक्कीच रक्षण करेल.\n\nथोड्या वेळातच पाणी वाढायला लागतं आणि गाव वाहू लागतो. तेव्हा तिथून जात असलेली होडीतील माणसं पुजार्‍याला हाक मारून त्यात बसण्याचा आग्रह करता. तेव्हाही पुजारी नाकारतो आणि म्हणतो आजपर्यंत मी देवाची मनापासून भक्ती केली आहे म्हणून तोच माझं यापासून रक्षण करेल.\n\nथोड्या वेळाने एका पट्टीचा पोहणारा माणूस पुजार्‍याला बघून म्हणतो या माझा पाठीवर मी तुम्हाला पलीकडे नेतो. त्यासोबत ही पुजारी जात नाही. शेवटी एक हेलिकॉप्टर येऊन पुजार्‍याकडे शिडी टाकतो, तेला ही पुजारी नाकारतो. \n\nअखेर पुराचं पाणी वाढतं आणि त्याचं घर बुडतं व पुजारी मरण पावतो. पुण्यवान गृहस्थ असल्यामुळे तो सरळ स्वर्गात जातो. तिथे त्याला देव भेटतात आणि त्यांना बघितल्याक्षणी तो तक्रार करतो की मी आपला एवढा मोठा भक्त असूनही आपण माले वाचवले नाही. \n\nते हे संभाषण ऐकून देव हसून म्हणतो,  मी तुझ्यासाठी, एक होडी, एक पोहणारा माणूस आणि हेलिकॉप्टरदेखील पाठवले तरी तू त्या संधीचा फायदा घेतला नाहीस. तू आपल्या हट्टीपणामुळे सर्व संधी गमावल्या. हे ऐकून पुजार्‍याला आपली चूक कळली की हे सर्व त्याच्यासाठी साक्षात भगवंताने पाठवले होते आणि त्याने सर्वांना नाकारले.\n\nअर्थातच आयुष्यात असंख्य संधी येत असतात. एक लहानशी संधीदेखील आयुष्याला एक चांगली कलाटणी देऊ शकते. म्हणून योग्य संधी हातातून जाता कामा नये."
		},
		{
			"bundle": "1",
			"title": "एकीचे बळ",
			"story": "एक गृहस्थाचे पाच मुले होते. पण त्या भावंडाचे आपसात कधीच पटायचे नाही. त्यांच्यात सतत भांडण, वाद होत राहायचे. हे पाहून बाप दुखी असायचा. त्यांना अनेकदा उपदेश करूनही काही फरक पडला नाही तेव्हा एके दिवशी त्या गृहस्थाने आपल्या पाचही मुलांना आपल्या जवळ बोलावले. प्रत्येकाच्या हातात हातभर लांबीची एक-एक काठी देऊन ती मोडण्यास सांगितले. प्रत्येकाने वडिलांच्या आज्ञेप्रमाणे ती मोडली.\n\nनंतर त्या गृहस्थाने प्रत्येक मुलाला दोरीने बांधलेल्या पाच-पाच काठ्या दिला आणि मोडायला सांगितली. पाच काठ्या एकत्र आल्यामुळे पाच मुलांनाही ती मोळी मोडता आली नाही. हे बघून गृहस्थ म्हणाला बघितलंत मुलांनो! एकीचे बळ किती असते ते! \n\nवडिलांच्या हे बोलण्याचे सुज्ञ मुलांनी समजून घेतले आणि तेव्हापासून ते न भांडता एकजूटीने वागू लागले."
		},
		{
			"bundle": "1",
			"title": "नाटकी बगळा",
			"story": "उन्हाळ्यामुळे नद्या, नाले, ओढे, ओहोळ कोरडे पडू लागले. अशावेळी एका बगळ्याची नजर दूरवर असलेल्या एका तळ्याकडे लागली होती. तळ्यात खूप मासे फिरत असलेले त्याला दिसत होते. आपल्याला ते कसे मिळतील यावर विचार करत तो तळ्याकाठी आला. \n\nतळ्यात उतरून एक पाय उचलून आणि चोच वर करून त्याने डोळे मिटले व ''राम राम'' म्हणू लागला. त्याला तिथे बघून काठावरचे मासे तळ्यात गेले. बगळ्याचं आपलं राम राम सुरूच होतं. त्यावर एका मासा त्याच्याजवळ येऊन म्हणाला, ''बगळेबुवा, तुम्ही आम्हाला खात कसे नाही?'' या क्षणाची वाट बघत असलेला बगळा म्हणाला, ''अरे, आता मी मासे खाणे सोडून दिले. मी फक्त पाण्यात उभे राहून ध्यान करतो व तोंडाने ''राम राम'' म्हणतो. \n\nहे कळल्यावर आणि प्रत्यक्षात बघितल्यावर मासे धीट झाले. ते बिनधास्त त्याच्याजवळून पोहू लागले. दिवस सरत गेले. काही दिवसांनी बगळा म्हणाला, ''तुम्हाला माहीत आहे का? उन्हाळा वाढतो आहे आणि काही काळात या तळ्याचे पाणी आटणार?''\n\nयावर एक मासा म्हणाला ''मग आम्ही जायचे कोठे? \nत्यावर बगळा म्हणाला, ''या डोंगरापलीकडे एक मोठे तळे आहे. त्यात खूप पाणी आहे.'' \nमासे म्हणाले. ''पण आम्ही त्या तळ्यात कसे जाणार? ''\nयावर बगळा म्हणाला, मी तुम्हाला तिकडे नेऊ शकेन, पण एका वेळी फक्त चौघांना. \nसगळे मासे खुशीने म्हणाले ''हो हो. आम्ही नक्की येऊ.''\n\nदुसरे दिवशी बगळ्याने आपल्या चोचीत चार मासे घेतले आणि डोंगराच्या माथ्यावर येऊन थांबला.\nमासे म्हणाले, ''आपले तळे कुठे आहे?'' \nत्यावर बगळा म्हणाला, ''तळे कुठचे नाही. मी आता तुम्हाला खाणार आहे.'' असे म्हणून त्याने मासे खाऊन टाकले. असेच तो बरेच दिवस रोज मासे पलीकडे नेऊन खायला लागला. \n\nएक दिवशी खेकडा त्याजवळ येऊन म्हणाला मला नेणार का? \nबगळा मनात म्हणाला, ''मी रोज मासे खातो आहे. चला आज खेकडा खाऊ.'' त्याला घेऊन बगळा उडाला व नेहमीप्रमाणे डोंगरावर उतरू लागला. हे बघता खेकड्याला त्याचा डाव कळला आणि खेकड्याने आपल्या नांग्या त्याच्या मानेत रुतवल्या. बगळ्याने आपले प्राण सोडले आणि खेकडा परत आपल्या तळ्यावर येऊन माशांना घडलेला प्रकार सांगितला. अशा रितीने बाकीचे मासे तळ्यात सुखरूप नांदू लागले."
		},
		{
			"bundle": "1",
			"title": "अति लोभाचे फळ",
			"story": "एका गावात 'दामू' नावाचा एक माणूस राहात होता. तो देवाचा भक्त होता. त्याच्या भक्तीवर खूष होऊन एक दिवस देवाने त्याला एक कोंबडी बक्षीस दिली. ही कोंबडी दररोज एक सोन्याचे अंडे द्यायची. दामू ते अंडे सोनाराला विकून भरपूर पैसा मिळवायचा. असे बरेच दिवस चालले होते. एक दिवस दामूच्या मनात विचार आला. रोज अंडे मिळणार आणि ते विकून हळूहळू पैसे मिळण्यापेक्षा एकदम पैसे मिळाले तर लगेच एखादा बंगला खरेदी करता येईल. शेतीवाडी घेता येईल. घरात नोकरचाकर ठेवता येतील आणि एक श्रीमंत गृहस्थ म्हणून शहरांत फिरता येईल.\n\nघरात पत्नीला, मुलांना हिर्‍या मोत्याचे अलंकार आणि उंची वस्त्रे देता येतील. घरात बाहेर सर्व ठिकाणी आपला सन्मान होईल. ही कोंबडी रोज एक सोन्याचे अंडे देते. म्हणजे हिच्या पोटात असंख्य सोन्याची अंडी असतील. हिला कापून ती सर्व अंडी एकाच वेळी मिळवता येतील.\n\nएक दिवस संधी साधून त्याने त्या कोंबडीचे पोट चिरले. क्षणार्धात रक्ताच्या थारोळ्यात कोबडी मरून पडली. तिच्या पोटात दामूला एकही अंडे सापडले नाही. अति लोभाने दररोज मिळणारे सोन्याचे अंडे त्याने गमावले आणि कोंबडीही गमावली. बिचारा आपल्या नशिबाला बोल लावीत रडत बसला. म्हणून म्हणतात की ‍अति लोभाचा फळ नेहमी वाईट असतो."
		},
		{
			"bundle": "1",
			"title": "नुसते पुस्तकी ज्ञान कामाचे नाही",
			"story": "एका गावात चार मित्र होते. त्यातून तीन हे अनेक विद्यांत पारंगत होते परंतू चौथा मात्र अल्पशिक्षित होता. तो अल्पशिक्षित असूनही व्यावहारिक होता. त्यात विचारबुद्धी चौघांत जास्त होती.\n\nएकदा ते चौघं प्रवासावर निघाले. तिघे विद्वान मित्र चौथ्याची निर्भर्त्सना करू लागले की तू अडाणी आमच्यासोबत येऊन काय करशील. तरी तो मित्रांच्या बोलण्याचे मनावर काय घेयचे हा विचार करत त्यांच्यासह निघाला.\n\nचालता- चालता ते एका रानावाटेने जाऊ लागले असता त्यांना एके ठिकाणी सिंहाची हाडे पडलेली दिसली. ती पाहून एक म्हणाला आता आपल्या विद्येचे सामर्थ्य सिद्ध करून दाखविण्याची चांगलीच संधी दिसत आहे. असे बोलून त्याने आपल्या विद्येच्या साहाय्याने हाडे सांधून अखंड सांगाडा बनविला. \n\nदुसर्‍याने स्वत:चे सामर्थ्य दाखवत सांगाड्यात मांस व रक्त घालून प्राणहीन सिंह बनविला. \n\nआता तिसर्‍या म्हणाला मी मंत्रविद्येने या प्राणहीन प्राण्यात प्राण ओतेन. तेवढ्यात चौथा काहीसा अडाणी म्हणाला, अरे असे करणे आपल्याच प्राणावर बितेल. कारण तुझ्या हुशारीने तो सिंह जिवंत झाला तर आपणा चौघांनाही फाडून खाणार. पण तिसरा म्हणाला या दोघांनी आपली विद्या दाखवली आता मी आपली विद्ववता दाखवण्यात मागे सरकणार नाही. त्याची जिद्द बघून चौथा झाडावर जाऊन बसला. \n\nतिसर्‍याने मंत्रविद्येने सिंह जिवंत केला आणि चौथ्याच्या बोलण्याप्रमाणेच प्राण संचारल्यावर त्या सिंहाने तिघांना फाडून खाल्ले. तृप्त झालेला जेव्हा तिथून निघून गेला तेव्हा चौथा खाली उतरून घरी निघून गेला.\n\nतात्पर्य: नुसते पुस्तकी ज्ञान कामी येत नाही त्यासोबत सारासार विचाराची जोड हवी."
		},
		{
			"bundle": "1",
			"title": "नावाचे महत्त्व",
			"story": "फार पूर्वीच्या काळचे गुरुकुल होते. तेथील ऋषिवराकडे दगडू नावाचा एक शिष्य होता. साहजिकच सारेजण त्याला दगडोबा, दगड्या, दगडू अशा नावांनी हाक मारायचे. त्यामुळे दगडूला खूप वाईट वाटायचे. इतर शिष्यांची नांवे खूप छान छान होती.\n\nएक दिवस तो ऋषिवराजवळ गेला आणि म्हणाला, ''गुरुजी, ह्या दगडू नावाची मला लाज वाटते. माझे नावं बदलून दुसरे ठेवा ना!. '' आचार्यांनी क्षणभर दगडूगडे पाहिले. ते विचारात पडले. काही वेळातच त्यांच्या चेहऱ्यावर स्मितहास्य आले.\n\n'ठीक आहे' गुरुजी म्हणाले. मला तू एक काम कर, आजूबाजूच्या नगरात, गावांमध्ये फिरून तुझ्या आवडीच्या नावाचा तपास कर. मग आपण तुझे हे दगडोबा नाव बदलून तुझ्या आवडीचे नाव ठेवू! ठीक? \n\n'ठीक आहे गुरुजी' असे म्हणून दगडू गुरुजींना वंदन करून आश्रमाबाहेर पडला. हळूहळू तो एका नगरात पोहोचला, रस्त्यावरून त्याला एक प्रेतयात्रा दिसली. मृतकाचे प्रेत तिरडीवर बांधून लोक त्याला स्मशानात घेऊन चालले होते.\n\n'ह्याचे नाव अमर' उत्तर मिळाले.\n' काय म्हणता? अमर नांव तरी हा मेला? ' \n'अरे वेड्या नांव काही असले तरी मरावेच लागते एका ना एक दिवस. नाव केवळ ओळखीपुरतं असतं. '\nदगडू विचारात मग्न होवून पुढे निघाला. गावाच्या मध्यभागी पारावर एक स्त्री हुंदके देऊन रडत होती. दगडूला तिची दया आली. 'ताई तुम्ही रडता का? ' \nत्याने सहज विचारले.\n'अरे बाळा, मजपाशी एक फुटकी कवडी नाही. आता खायचे काय? कोण देईल या विचाराने मला रडू आले. ' ती म्हणाली.\nतुमचे नांव काय? दगडून विचारले.\nधनलक्ष्मी ती स्त्री म्हणाली.\n'धनलक्ष्मी नावं आणि बाई निर्धन, अजबच आहे. ' स्वत:शीच पुटपुटत दगडू पुढे निघाला.\nपुढे एक मंदिर लागले, त्या मंदिराच्या पायरीशी एक भिकारी भिक्षापात्र पसरून येणाऱ्या जाणाऱ्याकडे भीक मागत होता. सहज दगडूने त्या भिकाऱ्याला नाव विचारले.\nमाझे नाव भगवान. भिकारी म्हणाला.\nअरे, भगवान म्हणजे देव. देवाला का भीक मागावी लागते? अचंभ्याने दगडू म्हणाला.\nवेडाच आहेस, नावात काय असतेऊ ते तर फक्त ओळखीपुरते भिकारी हसत म्हणाला.\nदगडू पुढे चालत होता. पुढला गाव भूकंपाने उध्वस्त झालेला होता. तेथे एक माणूस दु:खी चेहऱ्याने उदास असला होता. दगडूने त्याची चौकशी केली.\n'माझे घरदार, आई वडील, बायको, मुले सर्व भूकंपामुळे नष्ट झाली. आता मी तरी जगून काय करू? ' तो माणूस दु:खाने म्हणाला.\n'तुझे नाव काय? ' दगडूने चौकशी केली. \nमाझे नाव अशोक तो माणूस म्हणाला.\nदगडू विचारमग्न झाला, 'अशोकाच्या नशिबात शोक! अजबच आहे! ' तो स्वत:शीच पुटपुटला.\nमग सावकाश चालत चालत दगडू पुनश्च आश्रमात परतला. त्याचे तोंड हिरमुसलेले होते.\n'काय रे, आवडते नाव शोधलेस का? ' गुरुजींनी चौकशी केली.\nगुरुजी, नावात काही अर्थ नसतो, अमर सुद्धा मरतो, धनलक्ष्मी निर्धन असू शकते, भगवान भीक मागतो तर अशोकाच्या वाट्याला शोकच येतो. नाव म्हणजे केवळ ओळख पटवण्याचे साधन, त्यात काही अर्थ नाही. त्यामुळे मला दुसरं नावं नकोच! मी दगडू आहे तोच बरा आहे. मी माझ्या कर्तबगारीने मोठा होईल. फक्त तुमचा आशीर्वाद असावा. ' दगडू म्हणाला.\n'तथास्तु! ' गुरुवर मंदस्मित करीत म्हणाले."
		},
		{
			"bundle": "2",
			"title": "का रडतोस ?",
			"story": "बिरबलाला घाबरवून टाकावे, या उद्देशाने बादशहाने एकदा आपण भयंकर भडकलो आहोत, असा खोटाच आव आणीत तो बिरबलाला वाटेल तसे बोलू लागला. परंतु आपल्या बोलण्याने घाबरून न जाता उलट बिरबल मोठमोठ्याने रडायला लागल्याचे पाहून अचंबित झालेला बादशहा त्याला म्हणाला - \n''बिरबल, अरे, मी इतका भडकलो असता तू भीती वाटून थरथर कापशील, असे मला वाटले होते, उलट त्याऐवजी हल काढून तू का रडायला लागलास ? ''\nबादशहाने असे विचारताच त्याला एका बाजूला नेऊन बिरबल म्हणाला, ''महाराज, माझा कसलाही अपराध नसताना तुम्ही माझ्यावर एवढे भडकलात की, मला असे वाटते की तुमच्या डोक्यात काही तरी फरक झाला. साहजिकच 'आता आपल्या राज्याचे आणि प्रजेचे कसे होणार?' या काळजीने माझा शोक अनावर झाला'' बिरबलाच्या या उत्तरावर बादशहा फारच खजील झाला."
		},
		{
			"bundle": "2",
			"title": "अंगावर पडलेच आहे, तर केलेच पाहिजे",
			"story": "एकदा दिल्लीमध्ये चोर्‍या खूप वाढल्या, म्हणून व्यापार्‍यांचे शिष्टमंडळ बादशहाला भेटायला गेले, आणि रात्रीच्या वेळी शिपायांची गस्त वाढवावी, अशी विनंती त्यांनी बादशहाला केली. त्यावर बादशहा म्हणाला, \n\n''शिपायांनीच का म्हणून गस्त घालावी? उद्यापासून तुम्ही गस्त घाला आणि आमचे शिपाई तुमच्या दुकानात बसण्याचे काम करतील.'' \n\nबादशहाचा हा विचित्र हुकूम ऐकून व्यापार्‍यांनी गुपचूपपणे बिरबलाची भेट घेऊन त्याला बादशहाच्या विचित्र हुकुमाबद्दल सांगितले. या जबाबदारीतून सुटका होण्याची एक युक्ती बिरबलाने त्यांना सांगितली. \n\nबिरबलाने सांगितल्याप्रमाणे व्यापार्‍यांनी डोक्याचे पागोटे पायात घातले आणि पायातले जोडे डोक्यावर घेतले आणि 'अंगावर पडलेच आहे, तर केलेच पाहिजे,' असे म्हणत रस्त्यारस्त्यावर गस्त घालणे सुरू केले.\n\n''आ‍पण सांगितले, तसे व्यापारी रात्री गस्त घालतात की नाही?'' हे पाहण्यासाठी बादशहा रस्त्याने फिरू लागला, तर त्याला तेथे अजबच दृश्य दिसला. \n\nत्याने काही व्यापार्‍यांना याबद्दल विचारले, \n''काय हो, हे पायांतले जोडे डोक्यावर घेण्याचा आणि डोक्यावरील पगडी पायात घालण्याचा काही उपयोग आहे?'' \n\nयावर ते व्यापारी उत्तरले, '' खाविंद, ज्यांना स्वत:चे रक्षणही स्वत: करता येत नाही, त्यांच्यावर शहर-रक्षणाची जबाबदारी टाकण्याचा उपयोग काय? आणि ज्यांना व्यापार कसा करावा, याची अंधुकशीही जाणीव नाही, त्यांना दुकानात बसवून उपयोग काय? तरीही पडलंच आहे अंगावर, तर गस्त घातलीच पाहिजे, म्हणून आम्ही कसं तरी ती पार पाडीत आहोत.'' \n\nव्यापार्‍यांचे हे उत्तर ऐकून बादशहाला आपली चूक समजली व त्याने ती त्वरित दुरुस्तही केली."
		},
		{
			"bundle": "2",
			"title": "कोण शहाणा, कोण मूर्ख ?",
			"story": "दरबारातील मंडळींना एकदा बादशहाने विचारले, ''कोणाला शहाणा म्हणावे आणि मूर्ख कोणाला म्हणावे?'' \n\nयावर दरबारी मंडळी उत्तरादाखल बरेच मोठे चर्‍हाट वळू लागली असता बादशहा भडकून बिरबलाला म्हणाला, ''बिरबल, तू दे बर माझ्या प्रश्नाचे उत्तर!'' \n\nयावर बिरबल म्हणाला, ''महाराज, जो माणूस मनात योजलेले बेत मेहनत, चिकाटी आणि योजना करून तडीस नेतो, तो शहाणा, आणि नुसतेच मोठमोठे बेत करून जो माणूस ते विसरून जातो किंवा योजलेली कामे तडीस नेण्यासाठी त्याची सुरुवात करून ती अर्धवट अवस्थेत सोडून देतो, तो मूर्ख.'' \n\nबिरबलाच्या या उत्तरावर बादशहा समाधान पावला."
		},
		{
			"bundle": "2",
			"title": "जे भाग्यात असते तेच लाभते",
			"story": "एका गावात सोमिलक नावाचा कष्टाळू कोष्टी होता. तो तलम कापड विणण्यात पटाईत होता. पण कष्ट भरपूर करूनसुद्धा अपेक्षित मोबदला त्याच्या हाती येत नव्हता. त्याच्या बरोबरचे इतर कोष्टी जाडंभरडं कापड विणूनसुद्धा भरपूर पैसा कमवित होते. तेव्हा सोमिलकाने दुसर्‍या गावी जाऊन धंदा करण्याचे ठरविले. पण सोमिलकाची बायको त्याला म्हणाली, ''कशाला उगाच दुसर्‍या गावात जाता.... आपल्या नशिबात भरपूर पैसा मिळणार असेल तर याच ठिकाणी कापड विणून मिळेल. पण नशिबात जर नसेल तर दुसर्‍या गावी जाऊनही उपयोग काय?'' तरी हट्टाने सोमिलक दुसर्‍या गावी जातो. भरपूर कष्ट करतो आणि तिनशे मोहरा कमावतो.\n\nत्या मोहरा घेऊन आपल्या गावी येण्यास निघतो. दमल्यामुळे एका झाडाखाली विश्रांती घेता घेता त्याला झोप लागते. थोड्यावेळाने दोन माणसांच्या संभाषणाच्या आवाजामुळे झोप उडते. त्या दोघांचे संभाषण सोमिलक ऐकतो.\n\n''अरे, कर्त्या... सोमिलकाने आता तीनशे मोहरा कमावल्या पण त्याच्या नशिबात फक्त अन्नवस्त्रापुरताच पैसा आहे'' कर्म विचारतो. त्याबरोबर कर्ता उद्गारतो, ''त्याने कष्ट केले त्याचे फळ मी दिले. ते फळ त्याच्याकडे ठेवायचे की नाही हे तुझं काम!''\n\nदे घोघेजण सोमिलकाचे कर्म आणि कर्ता असतात. सोमिलक पूर्ण जागा होऊन आपली मोहरांची पिशवी बघतो तर ती रिकामी असते!\n\nतात्पर्य : जे भाग्यात असते तेच मिळते."
		},
		{
			"bundle": "2",
			"title": "गृहपाठाची पाने आणि चिमणी",
			"story": "एका गावात रत्नेश नावाचा एक छोटा मुलगा त्याच्या आई-‍वडिलांसोबत राहत होता. गावात तो रत्नू या नावानेच ओळखला जायचा. गाव तसं छोटसच होतं. त्याचे घर म्हणजे छोटीशी बंगली. घराच्या मागे पुढे अंगण. अंगणात फूलवेली व फळांची झाडे होती. पानांनी भरली म्हणजे झाडांची हिरवी सावली घराला शांत प्रसन्न बनवायची. फुलांनी फुलारली की घराच्या आजुबाजूचे वातावरण सुगंधित व्हायचे. फळांनी लगडली म्हणजे झाडांवर अनेक प्रकारचे पक्षी यायचे.\n\nपक्ष्यांची मजा बघण्यात रत्नूचा खेळ मजेत निघून जात असे. रोज ते पक्षी बघणे, त्यांना दाणे खाऊ घालणे याची रत्नूला फार मजा मौज वाटे. सर्व पक्ष्यांमध्ये त्याची आवडती म्हणजे चिमणी. \n\nचिमणीला दाणे देण्याचा त्याला लहाणपणापासून छंदच जडला होता. तिला दाणे दिल्याशिवाय रत्नू जेवत नसे. एक दिवस चिमणी वेळेवर आलीच नाही. रत्नु बेचैन झाला. आईने त्याला जेवणाचा खूप आग्रह केला. पण, चिमणीला दाणा दिल्या शिवाय तो कधी जेवलाच नव्हता. तसे स्पष्टच त्याने आईला सांगितले व चिमणीची वाट बघत असला. मग आईला प्रश्न विचारत बसला, चिमणी का आली नसेल? कुठे गेली असेल? आईने सांगितले की पिलांसाठी दाणा आणायला गेली असेल. मी तिला रोज दाणे देतो. मग तिला कष्ट घ्यायची का जरूरत पडते? असे रत्नूने आईला विचारताच आई म्हणाली, '' सारखं सारखं कुणाकडून काही घेणं योग्य नव्हे. स्वकष्टाने एखादी गोष्ट मिळविण्यात जो आनंद असतो तो आयतं घेण्यात नसतो. शिवाय कष्टाचे महत्वही त्यामुळे कळते.'' आईचे समाजवणे होत नाही तोच चिमणी पटकन उडत आली जणूकाही आपल्याला उशीर झाला, क्षमा कर, असेच भाव तिच्या चेहर्‍यावर होत. पण रत्नूच्या चेहर्‍यावरील आनंद पाहून चिमणीला बरे वाटले. तिने एक-दोन दाणे खाल्ले, त्याच्याशी खेळली अन् उडून गेली. असा त्यांचा रोजचा दिनक्रम होता.\n\nरत्नू हळूहळू मोठा झाला. शाळेत जाऊ लागला. चिमणीला खूप आनंद झाला. एक दिवस रत्नू शाळेतून घरी आला. व लगेचच अभ्यासाला बसला. रोज चिवचिव करून साद घालणारी चिमणी रत्नू अभ्यास करतो आहे, हे पाहुन बाहेरच शांततेने वाट बघत बसली. अभ्यास झाल्यावर रत्नू बाहेर आला. तेव्हा वाट पाहत थांबलेल्या चिमणीला पाहून त्याला कसेसेच झाले. खूप अभ्यास असल्याचे त्याने चिमणीला सांगितले. शाळेतल्या गमती-जमती, अभ्यास याबाबत तो चिमणीला रोजच सांगत असे. चिमणीला समजत होते की नाही माहीत नाही. पण तिरपी मान करून ती ते सर्व ऐकायची.\n\nत्या दिवशी‍ चिमणी थोडावेळ खेळली नि उडून गेली. चिमणी आज घरट्याकडे न जाता वेगळ्याच दिशेने उडून गेली हे रत्नूच्या बाल नजरेने हेरले. त्याच्या डोक्यात विचारचक्र फिरू लागले. तेवढ्यात चोचीत काहीतरी घेऊन चिमणी परत आली. लांब आकाराची हिरवीगार पाने पाहून रत्नूला आनंद झाला. तो आनंद मनात साठवून चिमणी घरट्याकडे उडून गेली. ती पाने घेऊन रत्नू घरात आला. पुस्तकांचा पसारा आवरला. त्यात त्याने ती पाने ठेवून दिली. \n\nदुसर्‍या दिवशी सकाळी नेहमीप्रमाणे रत्नू उठला, दात घासले, दूध प्यायले. शाळेसाठी तयार झाला. शाळेत गेला, वर्गात गेल्यावर थोड्यावेळात गुरुजी आले. गृहपाठ तपासण्यासाठी त्यांनी सर्वांच्या वह्या घेतल्या. त्यादिवशी नेमका रत्नूने गृहपाठ केला नव्हता, त्यामुळे मनातून तो घाबरला होता. गुरुजी मात्र रत्नूचे कौतुक करत होते. त्याला काही समजेना. गुरुजी सर्वांना रत्नूने आणलेली पाने दाखवत होते. आंब्याची पाने आणण्याचा गृहपाठ गुरुजींनी दिला होता. गुरुजींना खुलासा केला तेव्हा त्याच्या लक्षात आले. लगेच त्याला चिमणीची आठवण झाली. चिमणीने त्याला गृहपाठ करण्यात मदत केली होती. गुरुजींनी रत्नूला शाबासकी दिली. त्यावेळेस शाबासकीच्या आनंदापेक्षाही चिमणीच्या सहकार्याचा आनंद रत्नूला जास्त मोलाचा वाटला."
		},
		{
			"bundle": "2",
			"title": "निराधार",
			"story": "कृष्ण जेवत होते. दोन घास खाल्ले आणि ताट बाजूला सारून ते दरवाजाकडे गेले. रुक्मिणी म्हणाली, असं भरल्या ताटावरून कुणी उठतं का? काहीही उत्तर न देता कृष्ण दरवाजापर्यंत गेले आणि परत येऊन जेवू लागले. रुक्मिणीने विचारताच ते म्हणाले, माझा आवडता भक्त रस्त्यातून जात होता. काही लोक त्याला दगड मारीत होते. रक्ताळलेल्या अवस्थेतही तो हसत होता. त्याला माझी गरज होती, म्हणून उठलो होतो. रुक्मिणी म्हणाली, मग परत का आलात? कृष्ण म्हणाला, दरवाजाजवळ गेलो तेव्हा त्याला माझी गरज राहिली नव्हती. त्या भक्ताने स्वत:च दगड घेऊन प्रत्युत्तर द्यायला सुरवात केली होती. जोपर्यंत तो निराधार होता तोपर्यंत त्याचे प्राण मला चुंबकाप्रमाणे खेचून घेत होते. आता तो निराधार नाही. त्याला दगडाचा आधार आहे. त्याच्याजवळ ताकद आहे. तो लढतो आहे. अशावेळी त्याला माझा आधार देऊन निर्बल बनविणे योग्य नाही.\n\nकथा उपदेश : आपले हात-मन भरलेले आहे, तोपर्यंत परमात्म्याचा आधार नाही. जेव्हा त्याचा आधार लाभतो, तेव्हा माणूस संपूर्ण निराधार होतो. निर्बल आणि दुर्बल होतो."
		},
		{
			"bundle": "2",
			"title": "सत्य कदाचित वेगळं असू शकतं",
			"story": "एक 25 वर्षाचा तरुण मुलगा आणि त्याचे वडील रेल्वेने प्रवास करत असतात. त्यांच्या समोर एक जोडपं बसलेलं असतं. तो तरुण मुलगा खिडकीतून बाहेर बघतो आणि ओरडतो, ''बाबा ते बघा झाडे मागे जात आहेत.'' त्याचे बाबा त्याच्याकडे पाहून कौतुकाने हसतात. तो पुन्हा ओरडतो, ''बाबा ते बघा घरी कशी पळताना दिसत आहे''. हे ऐकूनही त्याचे बाबा त्याला कौतुकाने बघतात.\n\nहा प्रकार बघून समोर बसलेल्या जोडप्याला नवल वाटतं. हे काय एवढा तरुण मुलगा दिसायला तर अगदी भला चांगला आहे पण असे हे लहान मुलासारखा वागतोय. तेवढ्यात तो तरुण मुलगा बाहेर बघतो आणि पुन्हा ओरडतो. ''बाबा ते बघा ते ढग आपल्या सोबत धावत आहेत.''  आता मात्र समोर बसलेल्या जोडप्याला राहवतं नाही आणि त्यातून नवरा म्हणतो त्या तरुणाच्या वडिलाला म्हणतो. ”तुम्ही तुमच्या मुलाला एका चांगल्या डॉक्टर कडे का दाखवत नाही.? ''\n\nवडील हसतात आणि म्हणतात, ''आम्ही आताच डॉक्टरांकडूनच आलो आहोत, माझा मुलगा जन्मापासूनच अंध होता आणि त्याला दोनच दिवसांपासून दिसायला लागले. ”\n\nहे ऐकल्यावर त्या जोडप्याला स्वत:त्या विचारांची लाज वाटू लागते आणि ते क्षमा मागतात.\n\nतात्पर्य: कुणाबद्दलही घाईत आणि विचार न करता निर्णय घेऊ नये. सत्य कदाचित तुम्ही पाहता त्या पेक्षा वेगळे असू शकते."
		},
		{
			"bundle": "2",
			"title": "कृष्णाला रुक्मिणी मिठासारखी आवडते!",
			"story": "एकदा कृष्ण आपल्या दोन्ही बायकांशी गप्पा करीत बसले होते. गप्पांमध्ये सत्यभामेनं विचारले की नाथ मी आपल्याला किती आवडतेस? त्यावर कृष्ण म्हणाले, हे 'सत्यभामे ! तू मला साखरेप्रमाणे आवडतेस. लगेच रुक्मिणीनेही हाच प्रश्न विचारला तर कृष्ण म्हणाले, रुक्मिणी खरं सांगतो तू मला मिठासारखी आवडतेस.\n\nहे ऐकून सत्यभामा खूप खूश झाली की आपण पतीला गोडाप्रमाणे वाटतो आणि तिकडे रुक्मिणी रुसून बसली की की मिठाप्रमाणे. रागात रुक्मिणी तिथून निघून जाते. आपल्या प्रिय रुक्मिणीला रागावले बघून दुसर्‍या दिवशी कृष्णाने स्वयंपाकात मीठ न घालण्याची सूचना केली आणि जेवणात गोड- धोड पदार्थही करायला सांगितले. \n\nस्वयंपाक तयार झाला. कृष्ण नेहमीप्रमाणे जेवले. परंतू जेव्हा रुक्मिणी व सत्यभामा जेवायला बसल्या तर बघतात तर काय पहिलाच घास तोंडात घातल्याबरोबर जणू काही चवच लागली नाही. वरण, भात, भाजी, आमटी, भजी सर्वांची तीच गत. आधीच रागात असलेली रुक्मिणी स्वयंपाकावर चिडून म्हणाली, स्वयंपाक पार अळणी झालाय. भगवंताच्या सूचनेनुसार स्वयंपाकी म्हणाला, 'आज मीठ संपलं होत म्हणून स्वयंपाक अळणी करणं भाग पडलं.\n\nअर्धपोट जेवून उठली रुक्मिणी महालात फेर्‍या मारू लागली. तेवढ्यात तिथे कृष्ण आले आणि म्हणाले की जेवण एवढ्या लवकर कसे झाले ? आज तर गोडा-धोडाचा आस्वाद घेतला नाही वाटतं. त्यावर रुक्मिणी रागाने म्हणाली, गोडाचे कौतुक तुम्हाला असेल, पण इतर पदार्थ अगदी अळणी होते. मिठाशिवाय स्वयंपाकाला जरातरी चव नव्हती. यावर कृष्ण म्हणाले, मीठ नसल्याने स्वयंपाकाला चव नाही, हे तूच म्हणतेस आहे बघ. मग मी तुला मिठासारखी आवडतेस म्हटल्यावर तू रागावली. पतीच्या बोलण्यातला अर्थ समजून रुक्मिणीची कळी एकदम खुलून गेली."
		},
		{
			"bundle": "2",
			"title": "बिरबलजींचे घर माहीत आहे का!",
			"story": "बिरबलाची राहणी एकदम सादी होती. फक्त दरबारात जाताना तो उंची कपडे वापरत असे. असेच एकदा तो साधे कपडे घालून आपल्या घराच्या फाटकातून बाहेर पडून रस्त्याला लागला असता त्याला एक इसम भेटला व त्याने बिरबलाला विचारले, \n''काय रे, तुला बिरबलजींचे घर माहीत आहे का?'' तेव्हा बिरबलाने घराकडे बोट दाखविले व तो तेथून निघून गेला. तो इसम बिरबलाच्या घरी गेला असता तेथील सेवकाने 'ते इतक्यातच बाहेर गेले आहेत, परंतु लवकरच परत येणार आहेत,' असे सांगून एका बैठकीवर बसण्यास सांगितले. \n\nअगदी थोड्याच अवधीत बिरबल पुन्हा घरी आला आणि आपल्याला मघाशी रस्त्यात भेटलेला माणूस म्हणजेच बिरबलजी आहेत, हे समजताच तो इसम फारच ओशाळला व बिरबलला म्हणाला,\n''बिरबलजी, थोड्या वेळापूर्वी आपण मला रस्त्यात भेटलात, तेव्हा मी बिरबलजी कोठे राहतात, असा प्रश्न विचारला असता, आपणच बिरबल असल्याचे तेव्हा का बरे सांगितले नाहीत?'' \n\nयावर बिरबल म्हणाला, ''तुम्ही मला रस्त्यात भेटलात, तेव्हा मला अरे-तुरे असे संबोधू लागलात. तेव्हा मला वाटले, आपण कोणी तरी बडी आसामी आहात. आणि मग मी तर तुमच्यापुढे अगदीच मामुली ! म्हणून बड्या आसामीने विचारलेल्या प्रश्नाला अगदी मोजकेच उत्तर द्यायला नको का? त्याकरिता मी आपल्या प्रश्नाप्रमाणे उत्तर दिले.'' \n\nबिरबलने असा ठेवणीतला टोला मारल्याने त्या गर्विष्ठ माणसाचा नक्षा उतरला व त्याने बिरबलाची माफी मागितली."
		},
		{
			"bundle": "2",
			"title": "त्यात अशक्य काय आहे?",
			"story": "बादशहा, दरबारी मंडळी आणि बिरबल असे सर्व लोक एकदा यमुनेचया वाळवंटात फिरायला गेले, तेव्हा सहज म्हणून बादशहाने यमुनेच्या स्वच्छ रेतीत हातातील काठीने एक रेषा काढली. नंतर बरोबरच्या मंडळीकडे पाहून तो म्हणाला, ''या रेषेला अगदी थोडाही स्पर्श न करता, आपणापैकी कोणी तिला लहान करून दाखवील का?''\n\nबिरबल वगळता सर्वजण म्हणाले, '' खाविंद, ते कसे शक्य आहे?'' \n\n''त्यात अशक्य काय आहे?'' असे म्हणून बिरबलाने बादशहाने आधी काढलेल्या रेषेजवळच तिला समांतर अशी तिच्यापेक्षा लांब रेषा काढली व मग बादशहाने काढलेल्या रेषेकडे त्याचे लक्ष वळवून बिरबल म्हणाला, ''खाविंद, पाहा बरे, मी काढलेल्या लांब रेषेमुळे तुमची रेषा एकदम लहान वाटू लागली का नाही? शिवाय तुमची अट पाळून.''\nबिरबलाच्या या युकतीवर बादशहा एकदम खूष झाला."
		},
		{
			"bundle": "3",
			"title": "मोठा माणूस होशील !",
			"story": "जवळच्या गावात असलेल्या नातेवाइकांकडे आठ-दहा वर्षांचा महेशप्रसाद आपल्या ‍वडिलांसोबत जायला निघाला, म्हणून आई त्याला म्हणाली, बाळा जेवण करून जा. तेव्हा तो आईला म्हणाला, ''आई, मला बिलकुल भूक नाही आहे, तर जेवणात वेळ फुकट कशाला घालवू?'' नंतर महेश व त्याचे वडील परगावच्या रस्त्याला लागले. काही अंतर चालून गेल्यानंतर भुकेने महेशच्या पोटात कावळे ओरडायला लागले. इतक्यात रस्त्याच्या एक कडेला ब्रह्मदेवाचे मंदिर दिसले, म्हणून महेशचे वडील त्याला घेऊन मंदिरात गेले.\n\nमंदिराच्या गाभार्‍यातील ब्रह्मदेवाच्या चतुर्मखी म्हणजे चार मुखे असलेल्या मूर्तीला वडील भक्तिभावाने नमस्कार करू लागले, तेव्हा भुकेने कासावीस झालेला महेश रडू लागला. हे बघून वडिलांनी त्याला विचारले, ''महेश, का रे बाळा असा का बर रडतोस आहे ?'' \n\nआई आपल्याला जेवण करून जा, असे सांगत असूनही आपण तिचे ऐकले नाही. आणि आता जर वडिलांना सांगितले, तर ते आपल्यास रागवतील, अशी भीती वाटून हजर जबाबी महेश वडिलांना म्हणाला, ''बाबा, मला एकच नाक आहे व सर्दी झाल्यानंतर ते वाहू लागले की, पुसून-पुसून नाकी नऊ येतात, तर मग या चार मुखे असलेल्या ब्रह्मदेवाला सर्दी झाली आणि याची चारही नाके एकाच वेळी वाहू लागली, तर याचे कशे हाल होत असतील? त्याच्या त्या वेळी होणार्‍या फक्त कल्पनेनेच मला रडायला येत आहे.'' \n\nआपला मुलगा का रडत आहे, हे माहीत असल्यामुळे त्याने सांगितलेली सबब ऐकताच वडील आश्चर्यचकित झाले आणि म्हणाले, ''बाळा, तू पुढे फार मोठा माणूस होशील.'' \n\nतसेच एकदा महेश सोळा वर्षांचा असताना एकटाच रानातील रस्त्याने परगावी चालला होता. इतक्यात एका झाडीतून एक वाघ बाहेर आला आणि त्याच्या अंगावर धावला. तेव्हा त्याच्याशी महेशने कडवी झुंज देऊन त्याला पळून जाण्‍यास भाग पाडले. तेव्हापासून अंगात वीराचे असलेल्या महेशला लोक मोठ्या प्रेमाने 'वीरबल' असे म्हणू लागले, आणि पुढे वीरबल म्हणता-म्हणता त्याचे नाव बिरबल झाले."
		},
		{
			"bundle": "3",
			"title": "आकाशात किती तारे असतील!",
			"story": "राजवाड्याच्या गच्चीवर बसून एके रात्री बादशहा व बिरबल गप्पा मारत होते. तेवढ्यात बादशहा बिरबलला म्हणाला, ''बिरबल, या आकाशात किती तारे असतील बरे?''\nयावर बिरबलने जवळच उभ्या असलेल्या एका सेवकाला एक परातभर मोहर्‍या घेऊन येण्याचा हुकूम केला. सेवक जाताच आकाशाकडे पाहत बिरबल आपण जसे काही तारेच मोजीत आहेत, असे नाटक करू लागला. \nथोड्या वेळाने मोहर्‍या भरलेली परात आणून ती सेवकाने बिरबलाच्या पुढे ठेवली. मग तारे मोजण्याचे नाटक बंद करून ती परात बादशहापुढे ठेवीत तो म्हणाला, ''खाविंद, जेवढ्या मोहर्‍या या परातीत आहते, बरोबर तेवढेच तारे या आकाशात आहेत. नेमके तारे किती आहेत, हे माहिती करून घ्यायचे असेल, तर या परातीतील एकेक मोहरी मोजीत, अशा सर्व परातभर मोहर्‍या मोजीत बसा, म्हणजे तुम्हाला तार्‍यांची संख्या समजेल. '' \nयावर बादशहा म्हणाला, ''बिरबल, त्याची काहीच गरज नाही. केवळ या मोहर्‍या मोजीत मला माझे उरलेले आयुष्य खर्च करायचे नाही. ''"
		},
		{
			"bundle": "3",
			"title": "हा नोकर चोर आहे!",
			"story": "एके दिवशी एक श्रीमंत व्यापारी बिरबलाकडे आला आणि म्हणाला, माझ्या घरी कोणीतरी चोरी केली आहे. माझे दागिने चोरले आहेत. माझ्या घरी दहा नोकर आहेत. त्यांच्यापैकीच कोणीतरी ते चोरले असल्याचा माझा संशय आहे. मी त्यांच्यापैकी सगळ्यांना विचारले पण त्यातील एकजणही कबूल झाला नाही. कृपा करून तुम्ही यातून काहीतरी मार्ग काढा. \n\nबिरबल त्या व्यापार्‍याच्या घरी गेला. त्याने त्या दहाही नोकरांना एकत्र बोलावले व त्यांना म्हणाला, की माझ्याकडे दहा जादूच्या काठ्या आहेत. त्या मी तुम्हाला देत आहे. या काठ्यांचे वैशिष्ट्य म्हणजे सर्व काठ्या समान आहेत. मी त्या तुम्हाला देत आहे. आज तुमच्याकडे ठेवा व उद्या मला परत करा. ज्याने चोरी केली असेल, त्याची काठी रात्रीत एक इंचाने वाढेल. \n\nदागिने चोरणारा नोकर घाबरला. आपली चोरी पकडली जाईल म्हणून तो काठी एक इंचाने कापतो. त्याला वाटते की सकाळी ती परत एक इंचाने वाढेल व कुणाला काही कळणार नाही. दुसर्‍या दिवशी बिरबलाने नोकरांच्या हातातील काठ्या पाहिल्या. \n\nत्याला एका नोकराची काठी छोटी झाल्याचे आढळले. त्याच्याकडे बोट दाखवत बिरबल म्हणाला, 'हा नोकर चोर आहे. त्यानेच तुमचे दागिने चोरले.' शेवटी त्या नोकरानेही ते कबूल केले व त्या व्यापार्‍याचे दागिने परत केले."
		},
		{
			"bundle": "3",
			"title": "हे तुझेच डोके ना ?",
			"story": "कासम नावाचा नोकर नवीनच नोकरीवर लागला होता म्हणून त्याच्या बुद्धीची परीक्षा घ्यावी, ह्या उद्देशाने झोपेतून उठताच बादशहा त्याच्याकडे पाहून ओरडला, ''जल्दी बुलाव!''\n\nआता जल्दी बुलाव, म्हणजे ताबडतोब बोलावून आण, एवढे त्या कासमला समजले,पण कोणाला बोलावयाचे? हा प्रश्न त्याच्यासमोर उभा राहिला. पण हा प्रश्न बादशहाला विचारता येत नव्हता, म्हणून कासम धावत-पळत प्रथम बिरबलाकडे गेला व त्याला बादशहाच्या आज्ञेचा आशय विचारला. \n\nत्यावर बिरबल कासमला म्हणाला, ''काय रे,तुला जल्दी बुलाव, असे जेव्हा खाविंदांनी सांगितले, तेव्हा ते उभे होते का बसले होते? आणि त्यांच्या हाताची हालचाल कशी होती?'' \n\nकासम म्हणाला, ''जेव्हा ती आज्ञा त्यांनी मला दिली, तेव्हा ते बसले होते आणि आपला उजवा हात ते आपल्या वाढलेल्या दाढी-मिशांवरून फिरवीत होते.'' \n\nयावर बिरबल म्हणाला, ''असे ना? मग तू खुशाल केस कापणाराला त्यांच्याकडे पाठव. दाढी करून आणि मिशा कोरून ते कुठे तरी तातडीने बाहेर जाणार असतील.'' \n\nकासमने अशा प्रकारे केस कापणार्‍याला बादशहाकडे पाठवून तोही त्याच्या मागून बादशहाकडे गेला, बादशहा त्याला म्हणाला, ''कासम, मी तुला फक्त जल्दी बुलाव, असेच सांगितले, तरी तू नेमका याला घेऊन कसा काय आलास? हे तुझेच डोके ना?'' \n\nत्यावर कासम म्हणाला, ''हजूर, खरं बोलायचं तर, डोके माझेच, पण त्याला अकलेचा पुरवठा बिरबलजींच्या मेंदूने केला.''"
		},
		{
			"bundle": "3",
			"title": "आपण गासडी चोरली नाही",
			"story": "एकदा कापसाच्या वखारीत काम करीत असलेल्या सात-आठ नोकरांपैकी एकाने बरीच मोठी कापसाची एक गासडी चोरली आणि पैसे घेऊन कोणाला तरी विकली. ही गोष्ट मालकाला समजल्यावर त्याने सर्वांना दम देऊन विचारले, प्रत्येक जण 'आपण गासडी चोरली नाही,' असी शपथ घेऊन सांगू लागले. शेवटी वैतागून मालकाने हे प्रकरण बिरबलाकडे नेले.\n\nबिरबलाने सर्व नोकरांना आपल्याकडे बोलवून एका रांगेत समोरच उभे केले. त्या सर्वांना एकदा पाहून तो खो खो हसत सुटला. त्याच्या मालकाला खोटेच म्हणाला, ''मालक, ज्या नोकराने डोक्यावर ठेवून कापसाची गासडी पळविली, त्याच्या मुंडाशाला कापूस लागलेला आहे. त्याने तो झटकण्याची काळजी न घेतल्याने तो आयताच आपल्या हाती लागला.\n\nबिरबलाने असे म्हणताच ज्या नोकराने चोरी केली होती, तो आपले मुंडासे चाचपडू लागला. लागलीच 'हाच कापूसचोर असणार,' हे बिरबलाने ओळखले आणि त्या नोकराला फटक्यांची धमकी देताच त्या नोकराने कापसाची गासडी चोरून नेल्याचे कबूल केले."
		},
		{
			"bundle": "3",
			"title": "माझ्या आज्ञेत राहावे लागेल",
			"story": "एकदा बिरबल आणि बादशहात कसल्या तरी मुद्यावरून वादावादी झाली. त्यामुळे बादशहा बिरबलावर रागावला. असे होताच बिरबलावर मनात जळणारा एक करीमखान नावाचा सरदार त्याला म्हणाला, ''बिरबलजी, खाविंद आता तुमच्यावर रागावल्याने ते उद्यापासून तुमचे मंत्रिपद काढून घेतील आणि तुम्हाला कुत्तेवान म्हणजे कुत्र्यांवरचा अधिकारी म्हणून नेमतील.'' \n\nयावर एका क्षणात बिरबल म्हणाला, ''करीमखान, खाविंदांनी जरी मला कुत्र्यांवरचा अधिकारी नेमले, तरी त्यात मला आनंदच वाटेल, कारण तुम्हाला मग माझ्याच आज्ञेत राहावं लागेल.'' \n\nबिरबलाने आपल्याला कुत्र्याच्या रांगेत बसविल्याचे पाहून करीमखान दात-ओठ खात तेथून निघून गेला."
		},
		{
			"bundle": "3",
			"title": "सासरी चाललेली कुठलीही कन्या रडतेच",
			"story": "बादशहा आणि बिरबल एकदा युमनेच्या वाळवंटात फिरायला गेले होते. तेव्हा यमुनेच्या प्रवाहाचा धीरगंभीर आवाज ऐकून बादशहाने बिरबलला विचारले, ''अरे बिरबल, ही यमुना अशी का बरे रडत असेल ? ''\n\nयावर बिरबल म्हणाला, '' महाराज, माहेर सोडून सासरी चाललेली कुठलीही कन्या रडतेच. आपला पती सागर याच्याकडे चाललेली यमुना रडली, तर त्यात कसले नवल? ''"
		},
		{
			"bundle": "3",
			"title": "दिनूचे बिल",
			"story": "दिनू सहा वर्षाचा मुलगा होता. त्याचे वडील डॉक्टर होते. दिनू अधून-मधून वडिलांबरोबर दवाखान्यात जायचा. आजारी तिथे वडिलांकडे तपासून घेण्यासाठी तर कोणी औषध घेण्यासाठी येत असायचे. वडिल त्यांना तपासून, औषधं देऊन बिल द्याचे. हे पाहून एकदा दिनूने वडिलांना विचारले हे बिल कशाला. त्यावर डॉक्टर वडिलांनी त्याला कागद दाखवून समजवले की हे नीट वाच. त्यावर लिहिलं होतं: \n\nरोग्याला तपासण्याबद्दल: 50 रुपये\n3 दिवसांच्या औषधांबद्दल: 200 रुपये\nइंजेक्शन दिल्याबद्दल: 100 रुपये\nएकूण: 350 रुपये\n\nबिल हा प्रकार बघितल्यावर दिनूला एक कल्पना आली. घरी गेल्यावर दिनू आपल्या खोलीत गेला आणि एका कागदावर त्याने आपल्या आईच्या नावावर एक बिल तयार केले. त्याच्यावर लिहिलं होतं: \nदुकानातून सामान आणल्याबद्दल 10 रुपये\nभावाला दोन तास सांभाळल्याबद्दल 50 रुपये\nशेजारच्या काकूंना निरोप दिल्याबद्दल 5 रुपये\nकिचनमध्ये कामात मदत केल्याबद्दल 20 रुपये\nएकूण: 85 रुपये\n\nदिनूने बिल आपल्या आईच्या खोलीत नेऊन ठेवले. दुसर्‍या दिवशी दिनू सकाळी लवकर उठून बघतो तर काय त्याच्या उशाशी 85 रुपये ठेवलेले होते. खूश होऊन दिनूने ते उचलले. त्याबरोबर त्याला तिथे ठेवलेला एक कागद दिसला. त्यावर काय लिहिले आहे हे तो वाचायला लागला. त्यावर आईने लिहिले होते:\n\nदिनूसाठी आवडते पदार्थ केल्याबद्दल 0 रुपये\nआजारपणात दिवसरात्र जागून काळजी घेतल्याबद्दल 0 रुपये\nबागेत फिरायला घेऊन गेल्याबद्दल 0 रुपये\nहोमवर्क करण्यात मदत केल्याबद्दल 0 रुपये\nएकूण 0 रुपये\n\nहे वाचून दिनूला स्वत:ची लाज वाटली. त्याच्या डोळ्यात पाणी आले. पैसे घेऊन तो तसाच आईकडे धावत गेला. त्याने पैसे परत करून आईला मिठी मारली आणि रडू लागला. तेव्हा आईने प्रेमानं कुरवाळून त्याला म्हटले की ''तुझ्या बिलाचे पैसे पावले बरं, दिनू!''\n\n- आचार्य अत्रे लिखित ‘दिनूचे बिल’ या गोष्टीवरून"
		},
		{
			"bundle": "3",
			"title": "देव सर्वत्र आहे",
			"story": "पाठशाळेत गुरूजी मुलांना शिकवत होते. ते म्हणाले, देव सर्वत्र व्यापक आहे. पृथ्वी, पाताळ, जमीन आकाश, जळ, स्थळ, घर, जंगल, झाड, दगडधोंडे, रात्रंदिवस, सकाळ संधकाळ या सर्व स्थानी तो आहे. भगवंताविना काहीही नाही. ते सर्वत्र पाहात व ऐकत असतात. त्यांना  नकळत कुणी काही करू शकत नाही. त्या उपदेशाचा सर्व मुलांवर परिणाम होत होता. त्या छात्रगणात एक शेतकर्‍याचा बालक होता. \n\nतो शाळा सुटताच घरी आला. गुरूच्या उपदेशाचा मात्र तो सतत विचार करीत असे. त्याच्या वडिलांनी म्हटले की बेटा! चल आपल्याला एक काम करावायचे आहे आणि मुलास त्याने सोबत नेले. बापाने म्हटले आपली गाय उपाशी आहे. चारा हवा आहे. इथे कुणी नाही मी गायीकरीता चारा कापून आणीत आहे. जास्त मिळाल्यास विकून पैसे आणू. तू येथे कुणी येत आहे का हे पाहात उभा राहा.\n\nमुलगा राखण करीत तेथे बसला. बाप चारा कापण्‍यास जवळच्याच शेतात गेला. मुलाने विचार केला की, तो परमेश्वर सर्वत्र आहे तो सर्व काही पाहात आहे. हे आपल्या बाबांना माहीत नाही का? बाप गवत कापत असता त्याने मुलाला विचारले कुणी पाहात आहे का? आता त्या मुलास बोलण्यास संधी मिळाली. त्याने म्हटले, बाबा, येथे या जागी तुम्ही व मी दोघेच आहोत. येथे दुसरा कुणी माणूस नाही. \n\nआपले काम पाहाण्यास कुणी माणूस दिसत नाही पण बाबा आमच्या गुरूजींनी सांगितले की, वर खाली, आत बाहेर, जलस्थळी, सर्वत्र तो देव व्यापलेला आहे आणि तो देव सर्वत्र सर्व काही पाहात असतो.\n\nत्या बालकाच्या या सांगण्याने बापावर मोठा प्रभाव पडला आणि त्या दिवसापासून बापाने हे चोरीचे र्का सोडून दिले. आपली चूक त्यास   समजून आली."
		},
		{
			"bundle": "3",
			"title": "तपश्चर्या",
			"story": "एक साधू तपश्चर्येस एका निर्जन स्थळी बसले होते. त्या ठिकाणी एका यक्षाचे वास्तव्य होते. या गोष्टीची साधूला कल्पना नव्हती. ते जेव्हा तेथे पोहोचले तेव्हा निर्जन स्थान पाहून त्यांनी तेथेच ध्यानधारणा सुरू केली. त्या वेळी यक्ष तेथे नव्हता. रात्री जेव्हा यक्ष तेथे आला तेव्हा आपल्या जागेवर दुसर्‍याच व्यक्तीला पाहून त्याला राग आला. त्याने मोठय़ाने आरडाओरड सुरू केली. पण समाधी अवस्थेत असलेल्या साधूवर त्याचा काहीच परिणाम झाला नाही. मग यक्षाने वेगवेगळी रूपे घेऊन साधूला घाबरविण्याचा प्रयत्न केला. शेवटी त्याने विषारी सापाचे रूप धारण करून त्यांना दंश केला तरीही त्यांच्यावर याचा काहीच परिणाम दिसेना. इतक्या प्रयत्नानंतरही साधूवर कोणताही परिणाम न झाल्याने यक्ष झालेल्या श्रमाने थकून सर्परूपातच विश्रंती घेऊ लागला. थोडय़ाच वेळात साधू महाराजांची समाधी अवस्था पूर्ण झाली व ते जागे झाले व त्यांची नजर सर्परूपी यक्षावर पडली. त्या नजरेत इतका प्रेमभाव भरलेला होता की त्या कृपादृष्टीने सापाच्या अंगातील विष अमृत बनले. यक्ष साधूंना शरण गेला व त्याने त्यांना आदरपूर्वक वंदन केले."
		},
		{
			"bundle": "4",
			"title": "दोन पावले",
			"story": "एका भक्ताला एकदा त्याचा देव भेटतो. देवाला पाहून भक्त त्याला नमस्कार करून धन्यता मानतो. त्यावर देव म्हणतो, ''माग तुला काय हवे ते!' भक्त म्हणतो, ''परमेश्वरा, तुझे दर्शन घडले बस्स. बाकी काही नको!' त्यावर देव त्याला सोबत येण्यास सांगतो. \n\nदोघेही मिळून एका समुद्रकिनारी पोचतात. तेथे वाळूवर चित्रपटातील पडद्याप्रमाणे एक पडदा भक्ताला दिसतो. देव त्याला म्हणतो, ''बघ, तुझे आतापर्यंत आयुष्य मी तुला या पडद्यावर दाखवतो.' \n\nत्यानंतर भक्ताच्या आयुष्यातील चांगल्या-वाईट घटना एकामागून एक दिसू लागतात. चांगली घटना दिसल्यावर समोरच्या वाळूवर चार पावले दिसू लागतात. भक्त म्हणतो, ''देवा माझ्या चांगल्या काळात तू माझ्या सोबत होतास.' त्यानंतर वाईट घटना दिसू लागते. त्यावेळी मात्र वाळूत केवळ दोनच पावले दिसतात. भक्त देवाला म्हणतो, ''देवा माझ्या चांगल्या काळात तू माझ्या सोबत होतास मात्र वाईट काळात तू निघून गेलास.' \n\nत्यावर देव शांतपणाने म्हणतो, ''अरे, ती दोन पावले तुझी नाहीत. ती माझी पावले आहेत. तुझ्या अडचणीच्या वाईट काळात मी तुला कडेवर उचलून घेतले होते.'"
		},
		{
			"bundle": "4",
			"title": "मोठेपणा",
			"story": "एकेदिवशी काही कामकरी दगडाच्या खाणीत काम करीत असता त्यांनी खडकाचा अर्धा भाग फोडला. इतक्यात त्या खडकाच्या पोटातून चटकन एक मोठा बेडूक उडी मारून बाहेर आला. हे पाहून मजुरांना फार आश्चर्य वाटले व ते त्याकडे कौतुकाने पाहात उभे राहिले. तो बेडूक त्या खडकाच्या पोटात जन्मला कसा, जगला कसा व वाढला कसा, यासंबंधी ते कामकरी आपसात बोलू लागले. त्यांची भाषणे कानी पडताच त्या बेडकालाही स्वत:बद्दल मोठी धन्यता व गर्व वाटू लागला. तो म्हणाला, दादांनो, मागचा प्रलय होऊन गेल्यावर जेव्हा भगवंताने पिंपळाच्या पानावर जन्म घेतला, तेव्हाच मीही जन्माला आलो. माझ्या बरोबरीचा म्हणवू शकेल असा एकही प्राणी या जगात नाही.  \n\nभगवंताचे आणि माझे कूळ एकच आणि मीही पुढच्या प्रलयापर्यंत जगणार! तो बोलत आहे. इतक्यात एक मधमाशी तेथे येऊन म्हणाली, बेडूकदादा, तू पुष्कळ काळ जगलास आणि तुझा जन्म मोठय़ा कुळात झाला तरी तुला यात गर्व वाटण्यासारखे काय आहे?  \n\nआपल्या लांबलचक आयुष्याने कोणाचा काय फायदा होणार आहे. तीच माझी गोष्ट पाहा बरे? माझे आयुष्य मोठे नाही. तथापि मी सदोदित उद्योग करते व लोकांच्या उपयोगी पडते. नाना प्रकारच्या सुंदर फुलझाडांचा मला उपभोग मिळतो व सर्वानी कित्ता घेण्याजोगे माझे वर्तन असते. मोठय़ा कुळात जन्मून हजारो वर्षे जगले, परंतु सारे आयुष्य आळसात व अज्ञानात घालविले तर त्याचा काय उपयोग?\n\nतात्पर्य : खरा मोठेपणा अंगच्या गुणावर व कर्तृत्वावर अवलंबून असतो."
		},
		{
			"bundle": "4",
			"title": "मंदिरात दोष पाहु नयेत",
			"story": "एकदा श्री टेंबे स्वामी सरस्वती मंदिरात पूजेस बसले असता कुणीतरी मंदिरात नैवेद्यासाठी प्रसादाचे पंचपक्वानांचे ताट आणून दिले.\n\nप्रसादाचे ताट पाहून तेथील ब्राम्हण पुजा-याचा मोह अनावर झाला. त्याने ते नैवेद्याचे ताट त्वरित खाऊन टाकले. तेव्हा श्री टेंबे स्वामी सरस्वती त्याच्यावर फार चिडले. त्याला खूप बडबडले व नंतर पुजेस बसले. \n\nपुजा संपल्यावर श्री गुरु दत्ताञेय गाभाऱ्यातून निघून जाताना त्यांनी पाहिले. त्यानंतर तीन दिवस त्यांना श्री गुरु दत्ताञेयांनी दर्शन दिले नाही. ते बैचेन झाले. त्यांना कळले मी पुजा-याला टाकून बोललो म्हणून श्री गुरु दत्ताञेयांना राग आला असणार.\n\nतेव्हा श्री टेंबे स्वामी सरस्वतींच्या डोळ्यातून अश्रू वाहू लागले. तसेच त्यांच्या मुखातून करुणाञिपदीचे बोल बाहेर पडले. \n\n' शांत हो श्रीगुरु दत्ता, मम चित्ता शमवी आता । \nशांत हो श्रीगुरु दत्ता, मम चित्ता शमवी आता ।।' \n\nकरुणाञिपदीचे हे बोल ऐकून श्रीगुरु दत्ताञेय श्री टेंबे स्वामी सरस्वतींच्या समोर उभे राहिले. \n\nतेव्हा श्री टेंबे स्वामी म्हणाले, ''देवा माझे काही चुकले असे मला वाटत नाही. तुला नैवैद्य दाखवायच्या अगोदर त्या पुजा-याने तो खाऊन टाकला''. \n\nतेव्हा श्री गुरु दत्ताञेयांनी प्रश्न केला, '' इथे सत्ता कोणाची ? ''ह्या प्रश्नावर श्री टेंबे स्वामी म्हणाले, '' देवा इथे सत्ता तुमची आहे. इथे सारे तुमच्या इच्छेने चालते ''. त्यावर श्री गुरु दत्ताञेय म्हणाले, ''अरे तो पुजारी गेली तीन दिवस उपाशी होता. त्याच्यासाठी मी ते ताट पाठवले होते. ते त्याने खाल्ले. त्यात तुझे काय गेले ?'' त्यावर श्री टेंबे स्वामी सरस्वतींना आपली चूक कळली व श्री गुरु दत्ताञेय अंतर्धान पावले. \n\nया अध्यात्मिक मार्गात प्रामाणिकपणे वाटचाल करणार्‍या माणसाची देवाकडून गुरु कडून क्षणाक्षणाला परीक्षा बघितली जाते. इतका हा मार्ग कठीण आहे. \n\nटेंबे स्वामी हे अधिकारी पुरुष होते एका रागामुळये त्यांची ही अवस्था झाली. आपण तर सामान्य माणस आपण जर राग आवरु शकलो नाही तर आपली आयुष्यभराची साधना व्यर्थ ठरु शकते. \n\nआपण ज्या मंदिराला जातो तेथे एकच गोष्ट लक्षात ठेवावी, त्या मंदिरात त्या देवाची सत्ता असते. तिथे काय घडते ते पाहू नये. तिथे चालणाऱ्या सर्वच गोष्टींकडे त्या देवतेचे लक्ष असते. मंदिरातील सेवेकरी, पुजारी, विश्वस्त यांचे सर्व कृत्य त्या देवाला माहीत असते.\n\nज्या ठिकाणी ईश्वरी शक्तीचे सत्तेचे अधिष्ठान असते तेथे सामान्य माणसाने फक्त ईश्वरी इच्छेचा आदर करावा."
		},
		{
			"bundle": "4",
			"title": "उपनिषदातील कथा",
			"story": "बगळे अणि हंसाचा एक संवाद दिला आहे. \n\nज्यांना मांगल्याची, उदात्ततेची महती कळत नाही, अशांच्या स्वभावाचे दर्शन त्या कथेतून होते.\n\nबगळा विचारतो, ‘तू कोण आहेस?’\n\nहंस म्हणतो, ‘ज्याचे नेत्र, मुख आणि पाय लाल आहेत असा मी हंस आहे.’ \n\nपुढचा प्रश्न, ‘तू कोठून आलास?’ \n\nहंस म्हणतो, ‘मानस सरोवरातून.’ बगळा म्हणतो, ‘तेथे का आहे?’ \n\nहंस म्हणतो, ‘सोनेरी कमळाचं वन आणि अमृतासारखं गोड पाणी आहे. त्याशिवाय रत्नांचे ढीग, पोवळी आहेत.’ बगळला हे सारे वैभव, ही सारी रत्ने यांची नावेही माहीत नसतात. \n\nतो म्हणतो, ‘हे सारं खरं असेलही. पण तिकडं जिवाणूंनी भरलेल शिंपल्यांचं शेत आहे का?’ हंसाने नकार देताच बगळा हसू लागतो.\n\nतात्पर्य : गाढवाला गुळाची चव काय?"
		},
		{
			"bundle": "4",
			"title": "चांगले आचरण",
			"story": "दोन तरुण साधू उंच डोंगरावर असणार्‍या आपल्या मठाकडे निघाले होते. रस्त्यामध्ये एक ओढा होता. त्या ओढय़ाच्या काठी एक तरुण युवती बसलेली होती. त्या तरुणीलाही तो ओढा पार करून गावात जायचे होते. पण ओढय़ाला असणार्‍या पाण्यामुळे ती तो ओढा पार करू शकत नव्हती. तरुणीला तर ओढा पार करून पलीकडे जाणे गरजेचे होते. दोन साधूंपैकी एका साधूने हे पाहिले व त्याने त्या तरुणीला विश्वासपूर्वक दोन गोष्टी सांगितल्या व त्या तरुणीला आपल्या खांद्यावर बसवले आणि त्या तिघांनी मिळून तो ओढा पार केला. तरुणीने तो ओढा पार होताच साधूचे आभार मानले व ती आपल्या गावात निघून गेली. दोन्ही साधू आपल्या आश्रमाकडे निघाले. ज्या साधूने तरुणीला खांद्यावर घेतले होते त्याच्याशी दुसरा साधू बराच वेळ काहीच बोलला नाही. \n\nत्या साधूने दुसर्‍या साधूच्या मनातील चलबिचल ओळखली व तो त्याला म्हणाला, मित्रा! बराच वेळ मी पाहतो आहे पण तुला काही तरी खुपते आहे. तेव्हा विना संकोच तू मनातील गोष्ट मला सांग. तो दुसरा साधू म्हणाला, हे मित्रा, आपल्या संप्रदायामध्ये स्त्रीस्पर्श सुद्धा वज्र्य आहे. तरी तू त्या स्त्रीला खांद्यावर बसवून ओढा पार केलास हे काही मला आवडले नाही. त्यावर तो मदत करणारा साधू म्हणाला, मित्रा, ती स्त्री जेव्हा माझ्या खांद्यावरून उतरली तेव्हाच मी तिला सोडले, मात्र तू अजूनही तिला मनात बाळगून आहेस. मी तिला मदत करण्याच्या दृष्टीने स्पर्श केला पण तू अजूनही मनातून तिला वारंवार स्पर्श करत आहेस. संन्यास याचा अर्थ कुणाचीही सेवा न करता अलिप्त राहणे असा न होता मनातील वासना आणि विकारांवर ताबा मिळवणे असा होतो. \n\nतात्पर्य- माणसाच्या मनातून चांगले आचरण असल्यास बाहेरील आचरण हे चांगलेच होते. मनात पाप ठेवून चांगले बनत नाही."
		},
		{
			"bundle": "4",
			"title": "कुणाला कमी समजू नये",
			"story": "प्रयाग (गया) येथे एक खूप चांगले पंडित राहत होते. एकदा नेपाळचे राजे सामान्य वेशात पंडितांमागे फिरू लागले, माझ्या आजोबांचे पिंडदान करून द्या, माझ्याजवळ काहीच पैसे नाहीत. थोडेसे लाडू भरून आणलेत तेच दक्षिणा म्हणून स्वीकार करून घ्या. जे लोभी पंडित होते त्यांना पैशाची हाव होती त्यांनी या सामान्य वेशातील राजांना नकार दिला. अशा वेळेस राजांना तेथील एक पंडित गाठ पडला. त्याला महाराजांनी पिंडदान करण्याची विनंती केली. त्याने ती कबूल केली. तो म्हणाला, भाऊ! पैशाची काही बाब नाही. मी पिंडदान करून देतो. त्या पंडिताने फाटक्या तुटक्या कपडय़ात आलेल्या राजांचे पिंडदान पूर्ण करून दिले. यावर महाराज खूश झाले. त्या वेळेस ते त्याला म्हणाले, पंडितजी! या कार्यानंतर काही न काही दक्षिणा मी तुम्हास देणे लागतो. मी घरून काही लाडू आणले आहेत त्याचा तुम्ही स्वीकार करावा. मात्र या लाडूचे गाठोडे तुम्ही घरी जाऊन उघडावे. पंडित म्हणाले, बरं भाऊ, तुम्ही गरीब दिसता पण तुम्ही प्रेमाने दिलेल्या लाडूचा मी स्वीकार करतो. या नंतर पंडितास ते गाठोडे देऊन राजे निघून गेले. पंडिताने घरी जाऊन जेवायला बसायची तयारी केली. अचानक त्याला लाडूची आठवण झाली त्यावर त्याने ते गाठोडे सोडून पाहिले असता तो चकित झाला. कारण त्या गाठोडय़ात वीस सोन्याचे लाडू होते. \n\nतात्पर्य-कधीही कुणाला कमी समजू नये कारण कोणत्या रुपात कोण असेल याचा भरवसा नाही."
		},
		{
			"bundle": "4",
			"title": "ईश्वराचा साक्षात्कार",
			"story": "रामकृष्ण परमहंस आपल्या भक्तांसमोर प्रवचन देत होते. ते म्हणत होते, हे पाहा, तुमच्यासमोर मी बसलेलो आहे, हे तुम्ही पाहता. पण मी एखादे वस्त्र माझ्यासमोर धरले, तर मी तुम्हाला दिसणार नाही. तथापि, पूर्वीप्रमाणेच मी तुमच्याजवळ आहे. कपड्याआड असल्याने तुमच्या दृष्टीस मात्र पडू शकणार नाही. म्हणजे तुमच्या दृष्टीने अदृश्य होईन. तसाच परमेश्वरसुद्धा तुमच्या-माझ्या सर्वाच्या जवळ असतो. परंतु अहंकाराच्या पडद्यामुळे आपण त्याला पाहू शकत नाही. तुम्ही आपल्या डोळ्यांसमोर लहानसा कापडाचा तुकडा जरी धरला, तरी समोरचा मोठा पर्वत दृष्टीला अगोचर होईल.\n\nतात्पर्य- अहंकार आणि गर्व यांचा पडदा जोपर्यंत आपण बाजूला करीत नाही, तोपर्यंत ईश्वराचा साक्षात्कार, ज्ञानप्राप्ती आपणाला होणार नाही."
		},
		{
			"bundle": "4",
			"title": "स्वावलंबनाचे धडे",
			"story": "सहदेव महाराज व त्यांचे दोन शिष्य पांडुरंग व प्रताप हे दोघेजण वासोट्याच्या जंगलात फिरत होते. नागेश्वरीकडे जाण्याची वाट त्या जंगलात न सापडल्याने फिरून फिरून ते सारेजण दमले होते. अंधारूनही आले होते. काय करावे याचा विचार सुरू असतानाच अचानक त्यांना डरकाळी ऐकू आली. वाघाच्या त्या नुसत्या डरकाळीनेच सारेजण गर्भगळित झाले. \n\nपांडुरंग महाराजांच्या पाठीशी लपण्याचा प्रयत्न करू लागला. तर प्रताप झाडावर चढण्याचा प्रयत्न करू लागला. ते पाहून सहदेव महाराजांनी प्रतापचा हात धरला. ते त्याला म्हणाले, ‘अरे, पळतोस कुठे? थांब, आपण तिघे मिळून परमेश्वराची प्रार्थना करूया. तो प्रसन्न होईल आणि मग या संकटापासून आपले रक्षण करील.’ \n\nहे ऐकून आपला हात सोडवून घेत प्रताप म्हणाला, ‘महाराज, आपणच आम्हाला स्वावलंबनाचे धडे दिलेत ना? मग जे काम आम्ही स्वत: करू शकतो त्याला परमेश्वराची, तो येण्याची आणि प्रसन्न होण्याची गरजच काय?’\n\nतात्पर्य : प्रयत्नांच्या अभावी केवळ प्रार्थना केली तर परिणाम शून्य."
		},
		{
			"bundle": "4",
			"title": "आनंदी कावळा",
			"story": "एक इट नावाचे खेडे होते. त्या खेड्यात सर्व लोक गुण्यागोविंदाने राहत असे. त्या खेड्यातला सरपंच देखील खूप प्रेमळ होता कोणत्याही समस्या असल्यातरी तो चित्ताने सोडावीत असे त्यामुळे सर्व गावकरी त्याच्यावर खूश होते. \n\nगावाबाहेर एक विहीर होती. गावातल्या बायका त्या विहिरीवर रोज पाणी भरण्यासाठी येत असे. एकदा काय झाले एका कावळ्याला लागली तहान. तो उडत उडत विहिरीजवळ आला. तेथे बायका पाणी भरत होत्या त्यांनी हंडा भरून डोक्यावर घेतला की त्या कावळ्याने हंड्यातील पाणी पिले. आता त्या कावळ्याने हंड्यातील पाणी पिले. आता त्या कावळ्याला सवयच लागून गेली. बायकांनी हंडा घासून धुऊन पाणी भरून डोक्यावर घेतला की तो कावळा येत असे आणि हंड्यातील पाणी पीत असे. काव काव करीत झाडावर बसत असे. परत त्या बायका ते पाणी फेकून देत असे शेवटी बायका कंटाळल्या कारण त्या कावळ्याला अजून पोटभर पाणी प्यायलाच मिळालेच नव्हते. मग त्या बायका रागावल्या आणि म्हणाल्या चला गं आपण सर्वजणी सरपंचाकडेच जाऊ, हा कावळा आम्हाला रोज त्रास देतो.\n\nमग त्या सर्व बायका सरपंचाकडे गेल्या. नोकराने विचारले 'बायांनो काय काम आहे? बायकांनी सांगितले. त्या कावळ्याबद्दल आमची तक्रार आहे. नोकराने सरपंचाकडे नेले. सरपंच म्हणाला काय गं बायांनो, काय काम आहे? बायकांनी सांगितले, 'आव विहिरीवर एक कावळा आलाय. तो आम्हाला खूप त्रास देतोय. आमचे पाणी उष्टे करतोय, त्याला काही शिक्षा करा. मग सरपंचाने नोकराला हाक मारली आणि म्हणाले जा त्या कावळ्याला पकडून आणा! \n\nमग नोकर गेला कावळ्याला पकडायला. का रे कावळ्या, तूच बायकांचे पाणी उष्टे करतोय का? असे विचारले असता काव काव करीत कावळ्याने मान डोलविली. नोकराने त्या कावळ्याला पकडून सरपंचासमोर हजर केले. तोच प्रश्न त्या सरपंचाने कावळ्याला विचारले तेव्हा काव काव करीत कावळ्याने मान डोलविली. सरपंच म्हणाला ह्याला त्या चिखलात टाकून या. त्या नोकराने कावळ्याला चिखलात टाकून दिले तर कावळा गाणे म्हणू लागला. ''चिखलात घसरगुंडी करू या बाबा, चिखलात घसरगुंडी करू या'' गाणे म्हणत म्हणच त्याची घसरगुंडी चालली होती. मग सरपंचाने त्याला काट्यात टाकण्यास सांगितले. पण तेथे पण हा आनंदी कावळा गाणे म्हणू लागला. काट्याने कान टोचू या बाबा काट्याने कान टोचू या! सरपंच खूप रागावले अणी म्हणाला ह्या तेलाच्या डब्यात कावळ्याला द्या टाकून. नोकराने त्याला डब्यात टाकले तसा कावळा म्हणू लागला. ''कानात तेल घालू या बाबा कानात तेल घालू या. '' हे ऐकल्यावर सरपंच थक्क झाले. नंतर म्हणाले त्याला त्या गुळाच्या डब्यात टाका. नोकराने कावळ्याला गुळाच्या डब्यात टाकले. कावळा म्हणू लागला, ''गुळाचे खडे खाऊ या बाबा, गुळाचे खडे खाऊ या. '' हे ऐकल्यावर सरपंचाला हसू आले आणि जा त्या कावळ्याला इकडे घेऊन या. '' नोकराने कावळ्याला सरपंचासमोर आणले. ते म्हणाले, ''का रे कावळ्या तुला चिखलात टाकले, काट्यात टाकले, गुळात टाकले तू रडला नाहीस. कावळा काव काव असे म्हणाला. सरपंच म्हणाले मला तू फारच आवडलास. मी स्वखुशीने एक पाण्याच हौद बांधून देतो. त्या हौदातले पाणी तू पीत जा. मग तर त्या बायकांचे पाणी उष्टे करणार नाही ना? कावळ्याने नाही म्हणून मान हालविली. आता कावळा रोज त्या हौदातील पाणी पिऊ लागला व आनंदानं राहू लागला."
		},
		{
			"bundle": "4",
			"title": "म्हातारपणाची काठी",
			"story": "आई एकसारखी रडतच होती. बाबा अजून ड्युटीवरून परत आले नव्हते.\n\n'सोनू बेटी, काय केलंस हे? मी भाजी आणायला बाजारात गेले होते आणि एका क्षणात कसं घडलं सगळं? आपल्या धाकट्या भावाला मोनूला वाचवण्याच्या नादात पोरी, तू स्वत:कडे लक्षच दिलं नाहीस. आम्ही तुला फुलासारखं वाढवलं. तुझी काळजी घेतली. तू तर आमच्या अंगणातली तुळस होतीस.. परमेश्‍वरा, तू आम्हाला कन्यादानाचं पुण्यही लाभू दिलं नाहीस.. काय केलंस तू असं? आणि का..?'\n\n'आई, मोनू झोपला होता. अचानक खोलीत कशी आग लागली, कुणास ठाऊक? मोनूची किंचाळी ऐकून मी जेव्हा पळत तिकडे गेले, तेव्हा आग सगळ्या खोलीत पसरली होती. मी झटकन आत जाऊन मोनूला बाहेर ढकललं, पण ज्वाळांनी तोपर्यंत मला घेरलं. मी बाहेर येऊ शकले नाही. माझा आरडाओरडा, किंचाळणं ऐकून शेजारी धावून आले, पण तोपर्यंत खूप उशीर झाला होता.. आई, तू नेहमीच म्हणतेच ना, मोनू आमची म्हातारपणाची काठी आहे. आमचा आधार आहे. मी तर एक मुलगी आहे, परक्याचे धन. एक ना एक दिवस मला तुमचा निरोप घ्यायचाच होता, पण आई, मोनूला काही झालं असतं, तर आपली म्हातारपणाची काठी, आपला आधार कोण झालं असतं?'\n\nबोलता बोलता ती शांत झाली आणि ते निस्तब्ध वातावरण आईच्या किंकाळीने चिरत गेलं. "
		},
		{
			"bundle": "5",
			"title": "कष्टाची कमाई",
			"story": "ग्रीसमध्ये हेलाक नावाचा एक धनवान आणि लोभी माणूस राहत होता. आपल्या दुकानावर येणार्‍या प्रत्येक माणसाला ठकवणे त्याचे काम होते. त्यातून तो भरपूर धन जमा करायचा. मात्र ते धन त्याच्याकडे टिकत नसे. हे पाहून त्याची सून त्याला समजवायची की बेइमानीचे पैसे कधीच टिकत नसतात. परंतु हेलाक तिचे कधीच ऐकत नसे. एके दिवशी त्याच्या मनात विचार आला की सून जे म्हणते आहे त्याची परीक्षा घेऊन बघू. त्याने इमानदारीने धन जमा करून त्याचे एक सोन्याचे गंठण बनवले व ते एका कपडय़ात बांधले व त्यावर स्वत:चे नाव टाकून चौकात ठेवून आला. एकाने ते उचलून तळ्यात फेकून दिले. तळ्यातील एका मगरीने ते गिळले. काही दिवसांनी एका मच्छीमाराला जाळ्यात ती मगर सापडली. त्यांनी तिचे पोट फाडले तेव्हा तिच्या पोटात ते गंठण निघाले, मच्छीमारांनी हेलाकचे नाव त्यावर पाहिले व बक्षिसाच्या आशेने गंठण त्याला आणून दिले. आपले सोन्याचे गंठण मिळालेले पाहून तो खूश झाला. त्याचा सुनेच्या बोलण्यावर विश्वास बसला की इमानदारीने मिळवलेले धन कुठेच जात नाही आणि बेइमानीचा पैसा कधीच टिकत नाही. त्याने खूश होऊन त्या मच्छीमारांना बक्षीस दिले."
		},
		{
			"bundle": "5",
			"title": "हिर्‍यापेक्षा जनता महत्त्वाची",
			"story": "एक बादशहा होता. त्याचे संपन्न राज्य होते. दुर्दैवाने एकदा पाऊसच पडला नाही. त्यामुळे दुष्काळाचे संकट उभे ठाकले. गरिबांचे हाल होऊ लागले. बादशहाने आपला खजिना जनतेसाठी खुला केला. एकेदिवशी तो खजिनाही संपला. आता पुढे काय हा प्रश्न बादशहासमोर उभा ठाकला. प्रजाजनांचे पोषण कसे करता येईल ही एकच चिंता बादशहाला सतत सतावित होती. त्याने त्याच्या बोटातली हिर्‍याची अंगठी नोकरांना दिली व सांगितले. ‘ही अंगठी घेऊन शेजारच्या देशात जा, तेथील राजाला आपली सर्व परिस्थिती सांगा. तो राजा आपली अवस्था जाणेल व हा हिरा फार दुर्मीळ आहे. या हिर्‍याच्या बदल्यात त्याच्याकडून धान्य आणा व जनतेत वाटप करा.’ मंत्र्यांनी बादशहाला विचारले, राजन, इतका महागडा, दुर्मीळ हिरा तुम्ही का विकता, दुसरी काहीतरी सोय करता येईल. राजा म्हणाला, ‘माझे राज्य हीच संपत्ती आहे. प्रजा उपाशी असताना मी हिरा का सांभाळत बसू. प्रजा आहे तर मी आहे. असे हिरे पुन्हा प्राप्त करता येतील पण प्रजा एकदा जर नाराज झाली तर पुन्हा अशी प्रजा मला मिळणार नाही.’\n\nतात्पर्य :- आपल्या हाती जर सत्ता असेल तर त्याचा योग्य विनियोग कसा करता येईल, हे पहाणे इष्ट ठरते."
		},
		{
			"bundle": "5",
			"title": "समाधानी असावे",
			"story": "एकदा एक भुंगा गुंजारव करत फिरत होता. तेव्हा त्याला एक चिमणी म्हणाली, मूर्खा, तू जो एकसारखा एकच आवाज काढत बसतो तो कशासाठी? वसंतऋतूत गाणारी कोकिळा, हिरव्यागार झाडाच्या फांदीवर बसून गाणारा बुलबुल यांची बरोबरी तुला कधीतरी करता येईल का? \n\nतसे जमत नाही तर भिकार सूर एकसारखा काढून तू लोकांना कंटाळा का आणतोस? भुंगा म्हणाला, अगं चिमणे, परमेश्वराने या जगात प्रत्येक व्यक्तीत निराळेपणा ठेवला आहे. वैचित्र्य असणे हा जगाचा नियम आहे, दुसर्‍याचा हेवा न करता ज्याने त्याने आपापल्या शक्तीचा उपयोग केला तर त्यात वाईट काय? जेव्हा कोकिळेचे गाणे बंद पडते किंवा बुलबुल मुका होतो तेव्हा एखाद्या सुंदर बागेत निर्जनता भासू न देण्यात माझ्या गरीबाचा उपयोग होतो.\n\nतात्पर्य:- जे असेल त्यात समाधानी असावे."
		},
		{
			"bundle": "5",
			"title": "खटला",
			"story": "दोघां भावात जमिनीवरून तंटा निङ्र्काण झाला. मामला कोर्टात पोहोचला. त्यात एक भाऊ लखपती होता तर दुसरा गरीब होता. त्या दोघांना प्रत्येकी दहा लाख रूपये वाटणीमध्ये आले होते. न्यायाधीशांनी एका भावाला विचारले तुझ्या भावाने सात वर्षात दहा लाख रूपये कसे काय खर्च केले. श्रीमंत भाऊ म्हणाला, माझा भाऊ प्रत्येक काम नोकराकडून करवून घेत असे. कोणतेही काम त्याने केले नाही. नोकरही मनमानी करू लागले. एक रूपया खर्च येत असेल तर शंभर रूपये आल्याचे दाखवत असत. तो अन्नाला महाग झाला. न्यायाधीशांनी विचारले, तुझी श्रीमंती कशी काय टिकून राहिली. तो म्हणाला, माझ्या वाडवडिलांनी देणगी दिली म्हणजे मी परिश्रम करूच नये की काय, संपत्ती मिळाल्यावरही मी परिश्रम करण्याचे सोडले नाही. मी नोकरांवर कधीच अवलंबून राहिलो नाही. प्रत्येक कामात माझा सहभाग असल्याने नोकरांची बोलण्याची हिंमत होत नव्हती. आता जेव्हा याच्याकडे फुटकी कवडीही उरली नाही म्हणून याने माझ्यावर दावा ठोकला आहे. याला परिश्रम करायला नको आहेत याने स्वत:ची संपत्ती तर आळसाने घालविली आता माझ्या संपत्तीवर याचा डोळा आहे. यावर न्यायाधीश महोदयांनी इतर साक्षीपुरावे तपासले व श्रीमंत भाऊच खरे असल्याचा निर्वाळा दिला."
		},
		{
			"bundle": "5",
			"title": "मांजरींच्या वादात माकडाची मजा",
			"story": "एका गावात दोन मांजरी राहत होत्या. त्यांच्यात आपसात खूप प्रेम होतं. जे काही खायला मिळायचं ते आपसात वाटून घ्यायच्या. एका दिवशी त्यांना पोळी सापडली. ती वाटताना त्यांच्यात भांडणं व्हायला लागली. एका मांजरीला आपला पोळीचा तुकडा दुसर्‍या मांजरीपेक्षा लहान वाटत होता पण दुसर्‍या मांजरीला तसं वाटतं नव्हत.\n\nजेव्हा त्या दोघींमध्ये वाद वाढायला लागला तर त्यांनी माकडाकडे जाऊन याचा निकाल लावायचा विचार केला. त्यांची तक्रार ऐकून माकड एक तराजू घेऊन आला आणि त्याने दोन्ही तुकडे वेगवेगळ्या पारड्यात ठेवून दिले. तोलताना जो पारडा भारी व्हायचा माकड त्यातून पोळीचा लहानसा तुकडा तोडून तोंडात टाकून घ्यायचा. या प्रकारे माकड कधी या बाजूची तर कधी त्याबाजूची पोळी जास्त आहे असे सांगून पोळीचे तुकडे आपल्या तोंडात टाकत राहिला.\n\nदोघी मांजरी गुपचुप माकडाच्या निकालाची वाट पाहत होत्या. पण शेवटी जेव्हा मांजरींना दिसू लागले की पोळीचे अगदी लहान- लहान तुकडेच शिल्लक राहिले आहे तर त्या माकडाला म्हणायला- जाऊन दे, तू काळजी करू नकोस, आम्ही आपसात वाटून घ्यू. यावर माकड म्हणे- बरं, पण या सगळ्यात जो माझा वेळ आणि मेहनत वाया गेली त्याची तुम्हाला किंमत तर मोजावी लागेल. हे म्हणत माकडाने उरलेले दोन तुकडेही आपल्या तोंडात टाकून घेतले आणि मांजरींना तेथून पळवून लावले.\n\nया प्रकरणानंतर मांजरींना आपली चूक लक्षात आली आणि त्यांना समजले की आपसात भांडण करणे चुकीचे आहे, अश्या प्रसंगाचा दुसरे लोकं फायदा उचलू शकतात."
		},
		{
			"bundle": "5",
			"title": "कावळ्याने लावला नवा शोध",
			"story": "एक तहानलेला कावळा पाण्याच्या शोधार्थ इकडे तिकडे फिरत होता. अचानक त्याला एका घराच्या समोर एका चंबूत थोडेसे पाणी दिसले. त्याने ते मिळविण्याचा प्रयत्न केला, परंतु पाण्यापर्यंत त्याची चोच पोहोचत नव्हती. पाणी कसे मिळवावे याचा तो विचार करू लागला. काहीतरी प्रयत्न करून पहावा म्हणून त्याने बाजूला पडलेला एक दगड चोचीने उचलून पाण्यात टाकला. त्यानंतर आणखी काही दगड पाण्यात टाकून त्याने पाण्याचे निरीक्षण केले. \n\nपाणी पूर्वीपेक्षा वर आलेले पाहून त्याला खूप आनंद झाला. तो आणखी आणखी दगड गोळा करनू पाण्यात टाकू लागला. आता पाणी चंबूच्या काठापर्यंत आले होते. त्यात आपली चोच बुडवून तो भरपूर पाणी प्यायला. त्याची तहान भागली. कावळ्याला कुठले विज्ञान समजायला! "
		},
		{
			"bundle": "5",
			"title": "स्वत:ला नियंत्रणात ठेवण्याची कला",
			"story": "एक जिज्ञासूवृत्तीचा मुलगा होता. तो कोणतीही नवी गोष्ट शिकण्यास तयार होत असे. त्याने धनुष्यबाण कसे तयार करतात हे शिकून घेतले. नाव बनवणर्‍यांकडून नाव, घराचे बांधकाम, बासरी बनविणे इ. प्रकारात तो निपुण झाला. परंतु त्याच्यात अहंकार आला, तो आपल्या मित्रांना सांगत असे. या जगात माझ्याइतका प्रतिभावंत अन्य कोणी नसेल. एकदा या शहरात बुद्धांचे आगमन झाले. त्यांनी जेव्हा या मुलाची कला आणि अहंकाराबाबत ऐकले. तेव्हा त्यांना वाटले, या मुलाकडून आपण अशी कला शिकून घ्यावी जी आतापर्यंतच्या कलांमध्ये श्रेष्ठ असेल. ते भिक्षापात्र घेऊन त्याच्याकडे गेले. मुलाने विचारले, तुम्ही कोण आहात. बुद्ध म्हणाले, मी शरीरावर नियंत्रण ठेवणारा माणूस आहे. मुलाने यावर त्यांना खुलासा विचारला असता बुद्ध म्हणाले, जो धनुष्यबाण वापरतो त्याला त्याचा वापर माहित असतो, जो नाव हाकतो, जो घराचे बांधकाम करतो त्याला ते काम माहित असते. पण जो ज्ञानी आहे तो स्वत:वर नियंत्रण ठेवतो, मुलाने विचारले, ते कसे काय. बुद्ध म्हणाले, त्याची जर कोणी प्रशंसा केली तर अभिमानाने ताठ होत नाही तसेच निंदा केली तरी तो शांत राहतो, अशी व्यक्ती नेहमी आनंदी असते. मुलाला जाणीव झाली की सर्वात मोठे कौशल्य तर स्वत:ला नियंत्रणात ठेवण्याचे असते. त्याला त्याची  चूक कळून आली.\n\nतात्पर्य :- ज्यांना स्वत:ला नियंत्रणात ठेवता येते त्याला समभाव ठेवता येतो. हाच समभाव अनुकूल आणि प्रतिकूल परिस्थितीत आपल्याला आनंदी ठेवतो."
		},
		{
			"bundle": "5",
			"title": "कुत्र्याची हुशारी",
			"story": "एकदा एक कुत्रा जंगलात रस्ता विसरून गेला. त्याने पाहिले की समोरहून एक वाघ त्याच्याकडे येत आहे. कुत्रा घाबरू लागला आणि विचार करून लागला की अता माझा शेवटचा क्षण जवळ आला. तेवढ्यात त्याला बाजूला वाळलेली हाडे दिसली. तो समोरहून येत असलेल्या वाघाकडे पाठ करून बसून गेला आणि एक वाळकं हाड चोखत जोर-जोराने बोलू लागला, 'वाह वाघ खाण्याचा मजा काही वेगळाच आहे. एक अजून मिळाला असता तर पोट भरून गेलं असतं' असे म्हणून त्याने जोरात ढेकर दिला. हे ऐकून वाघ घाबरला. त्यांनी विचार केला की हा कुत्रा तर वाघाचा शिकार करतो. येथून आपले प्राण वाचवून पलायन करणेच योग्य ठरेल आणि तो वाघ तेथून पळत सुटतो.\n\nझाडावर बसलेला माकड हे सगळं बघत असतो. तो विचार करतो की ही चांगली संधी आहे, मी आता वाघाकडे जातो आणि या कुत्र्याची हुशारी उघडतो. अशाने मी वाघाचा मित्र होईन आणि जीवनभर वाघापासून माझ्या जीवाचा धोकाही टळेल. असा विचार करून तो वाघाचा मागे जातो."
		},
		{
			"bundle": "5",
			"title": "ज्योतिषी संस्कार कथा",
			"story": "ग्रीकमधील ही गोष्ट आहे. कदाचित दंतकथा असेल, पण त्यात सत्याचा अंश आहे. अंधविश्‍वासू लोकांच्या डोळ्यात अंजन घालणारी आहे. ग्रीकमध्ये खूप नावाजलेला एक मोठा ज्योतिषी होता. एके दिवशी सायंकाळी तो कुठेतरी जायला निघाला. तो चालत असतानाच सूर्य अस्ताला गेला. आकाशाकडे बघत चालू लागला. आकाशातील तारे बघता बघता तो एका खड्डय़ात पडला. आकाशातील तार्‍यांकडे ज्याची नजर स्थिर झाली आहे त्याला जमिनीवर खड्डा कसा दिसणार? शक्यच नाही. दोन्ही एकाच वेळी शक्यच नाही. तो ज्योतिषी त्या खड्डय़ात पडला. त्याला खूप मुकामार लागला. अनवधानाने तो खड्डय़ात पडल्याने तो जबर ठेचला गेला होता. ओरडू लागला. कण्हू लागला. त्याच्याने उठवेना. जवळच एक झोपडी होती. एक म्हातारी तिथे राहत असे. तिला तो आवाज ऐकू आला. म्हातारी दिवा घेऊन आली. खड्डय़ात पडलेल्या त्या ज्योतिषाला तिने मोठय़ा मुश्किलीने मदत करीत बाहेर काढले.\n\nखड्डय़ाच्या बाहेर येताच तो ज्योतिषी म्हातारीला म्हणाला, 'आजीबाई मी कोण आहे हे तुला कदाचित ठाऊक नसेल? मी एक फार मोठा ज्योतिषी आहे. आकाशातील तार्‍यांसंबंधी पृथ्वीवरील कोणाही व्यक्तीपेक्षा मला अधिक माहिती आहे. आकाशातील तार्‍यांविषयी तुला काही माहिती हवी असेल तर माझ्याकडे ये. \nपुष्कळ लोक येतात. मला हजारो रुपये फी देतात. तुझ्याकडून मात्र मी काहीही घेणार नाही.' म्हातारी म्हणाली, 'मुला, तू काळजी करू नकोस. मी कधीही येणार नाही. अरे ज्याला अजून जमिनीवरील खड्डा दिसत नाही. त्याच्या आकाशातील तार्‍यांच्या ज्ञानाचा काय विश्‍वास ठेवायचा? अरे, तुला जवळचं दिसत नाही तर दूरवरचं कसं दिसेल? जवळच्या दिसण्यात जर तू इतका आंधळा आहेस.. तर दूरवरच्या तुझ्या ज्ञानाचा कसा बरे विश्‍वास ठेवावा?' निसर्गकन्या बहिणाबाई चौधरी निरक्षर होत्या. पण ग्रीकमधल्या म्हातारीसारख्याच शहाण्या होत्या. अंधविश्‍वासू नव्हत्या. वयाच्या तिसाव्या वर्षीच त्या विधवा झाल्या. तेव्हा घरासमोर ज्योतिषी येऊन त्याचं अंध:कारमय भविष्य सांगू लागला. तेव्हा त्याला त्या म्हणाल्या होत्या -\n\n'नको नको रे ज्योतिषा, नको हात माझा पाहू\n\nमाझं दैव माले कये, माझ्या दारी नको येऊ!'\n\nतात्पर्य : जे प्रत्यक्ष दिसते त्यावरच विश्‍वास ठेवावा."
		},
		{
			"bundle": "5",
			"title": "वेगळी कल्पना",
			"story": "एकदा एका व्यापाराकडे चोरी झाली. खूप शोध लावल्यावरही चोर सापडला नाही म्हणून व्यापारी आपल्या एका समजूतदार मित्राकडे पोहचला. सगळी गोष्ट ऐकून त्या मित्राने व्यापार्‍याच्या सर्व मित्रांना आणि नोकरांना बोलवणे पाठवले. सर्व एकत्र झाल्यावर त्याने सर्वांना एक-एक काठी दिली. सर्व काठ्या एकाच मापाच्या होत्या. कोणतीही लहान किंवा मोठी नव्हती.\n\nसर्वांना काठी देऊन तो मित्र म्हणाला की आपणं ही काठी घेऊन आप- आपल्या घरी जा आणि उद्या पुन्हा येथे एकत्र व्हा. आणि हो या काठीची विशेषता आहे की ही चोराकडे जाऊन आपोआप एक बोट लांब वाढते. आणि जे जोर नाहीत त्यांच्याकडे ती आहे तशीच राहते. या प्रकारे चोर कोण आहे ते कळून येईल.\n\nकाठ्या घेऊन सर्व आपल्या आपल्या घरी निघाले. त्यात त्या व्यापार्‍याकडे चोरी करणारा चोरदेखील सामील होता. घरी पोहचल्यावर त्याने विचार केला की जर उद्या माझी काठी एक बोट मोठी झालेली सापडली तर ते मला लगेच ओळखतील आणि मला शिक्षा होईल. त्यापेक्षा मी आजचं या काठीला एका बोटाएवढी कापून टाकतो. हा विचार करतं त्याने काठी कापून तिला घासून आधीसारखं दिसेल अशी तयार केली आणि आरामात झोपून गेला.\n\nसकाळी चोर स्वत:ला फार बुद्धिमान समजून खूश होत व्यापाराच्या मित्राकडे पोहचला. तिथे इतर सर्व लोकं ही जमा झालेले होते.\n\nव्यापार्‍याचा मित्र एक-एक करून काठी बघायला लागला. जेव्हा चोराची काठी हाती लागली तर त्याची लांबी कमी पडली, त्यांनी चोराला लगेच ओळखून घेतले. मग त्याकडून चोरी केलेले सर्व सामान परत घेऊन त्याला पोलिसाच्या ताब्यात दिले.\n\nव्यापार्‍याच्या मित्राची ही वेगळी कल्पना सर्वांना खूप पसंत पडली. सर्वांनी टाळ्या वाजवून त्याचे अभिनंदन केले."
		}
	]
}
